{
  "Name": "Poor Richard's Almanack",
  "Description": "Benjamin Franklin's timeless collection of practical wisdom and advice.",
  "Quotes": [
    "A child thinks 20 shillings and 20 years can scarce ever be spent.",
    "A cold April, the barn will fill.",
    "A countryman between two lawyers, is like a fish between two cats.",
    "Act uprightly, and despise calumny; dirt may stick to a mud wall, but\nnot to polish'd marble.",
    "A cypher and humility make the other figures and virtues of tenfold\nvalue.",
    "A false friend and a shadow attend only while the sun shines.",
    "A father's a treasure ; a brother's a comfort ; a friend is both.",
    "A fat kitchen, a lean will.",
    "A fine genius in his own country, is like gold in the mine.",
    "A flatterer never seems absurd : The flatter'd always takes his word.",
    "After three days men grow weary of a wench, a guest, and weather rainy.",
    "After crosses and losses men grow humbler and wiser.",
    "A full belly is the mother of all evil.",
    "A full belly makes a dull brain.",
    "A good example is the best sermon.",
    "A good lawyer, a bad neighbor.",
    "A good man is seldom uneasy, an ill one never easy.",
    "A house without woman and firelight, is like a body without soul or\nsprite.",
    "A lean award is better than a fat judgment.",
    "A learned blockhead is a greater blockhead than an ignorant one.",
    "A lie stands on one leg, truth on two.",
    "A life of leisure, and a life of laziness, are two things.",
    "A light purse is a heavy curse.",
    "A little house well fill'd, a little field well till'd, and a little\nwife well will'd, are great riches.",
    "All blood is alike ancient.",
    "All mankind are beholden to him that is kind to the good.",
    "All things are cheap to the saving, dear to the wasteful.",
    "All things are easy to industry, all things difficult to sloth.",
    "All would live long, but none would be old.",
    "A long life may not be good enough, but a good life is long enough.",
    "A man in a passion rides a mad horse.",
    "A man without a wife, is but a half a man.",
    "A man without ceremony has need of great merit in its place.",
    "Ambition often spends foolishly what avarice had wickedly collected.",
    "A mob's a monster; heads enough, but no brains.",
    "A modern wit is one of David's fools.",
    "An egg today is better than a hen tomorrow.",
    "An empty bag cannot stand upright.",
    "A new truth is a truth, an old error is an error, though Clodpate won't\nallow either.",
    "Anger and folly walk cheek by jole; repentance treads on both their\nheels.",
    "Anger is never without a reason, but seldom with a good one.",
    "Anger warms the invention, but overheats the oven.",
    "An honest man will receive neither money nor praise, that is not his\ndue.",
    "An hundred thieves cannot strip one naked man, especially if his skin's\noff.",
    "An ill wound, but not an ill name, may be healed.",
    "An innocent plowman is more worthy than a vicious prince.",
    "Anoint a villian and he'll stab you; stab him, and he'll anoint you.",
    "An old man in a house is a good sign.",
    "An old young man will be a young old man.",
    "An ounce of wit that is bought, is worth a pound that is taught.",
    "An undutiful daughter, will prove an unmanageable wife.",
    "A pair of good ears will drain dry an hundred tongues.",
    "A plowman on his legs is higher than a gentleman on his knees.",
    "Approve not of him that commends all you say.",
    "A quarrelsome man has no good neighbors.",
    "A quiet conscience sleeps in thunder.",
    "Are you angry that others disappoint you? Remember you cannot depend\nupon yourself.",
    "As charms are nonsense, nonsense is a charm.",
    "Ask and have, is sometimes dear buying.",
    "A soft tongue may strike hard.",
    "As pride increases, fortune declines.",
    "As sore places meet most rubs, proud folks meet most affronts.",
    "A temper to bear much, will have much to bear.",
    "A wicked hero will turn his back to an innocent coward.",
    "As we must account for every idle word, so we must for every idle\nsilence.",
    "At a great pennyworth, pause a while.",
    "A traveller should have a hog's nose, deer's legs, and an ass's back.",
    "At the working man's house hunger looks in but dares not enter.",
    "At 20 years of age the will reigns ; at thirty the wit ; at 40 the\njudgment.",
    "Bad commentators spoil the best of books.",
    "Bad gains are truly losses.",
    "Bargaining has neither friends nor relations.",
    "Be always ashamed to catch thyself idle.",
    "Be at war with your vices, at peace with your neighbors.",
    "Beauty and folly are old companions.",
    "Being ignorant is not so much a shame, as being unwilling to learn.",
    "Ben beats his pate, and fancys wit will come ; but he may knock,\nthere's nobody at home.",
    "Be not niggardly of what costs thee nothing, as courtesy, counsel, and\ncountenance.",
    "Be slow in choosing a friend, slower in changing.",
    "Better is a little with content than much with contention.",
    "Better slip with foot than tongue.",
    "Beware, beware! He'll cheat without scruple, who can without fear.",
    "Beware of him that is slow to anger ; he is angry for something, and\nwill not be pleased for nothing.",
    "Beware of little expenses, a small leak will sink a great ship.",
    "Beware of meat twice boil'd, and an old foe reconcil'd.",
    "Beware of the young doctor and the old barber.",
    "Blame-all and praise-all are two block heads.",
    "Blessed is he that expects nothing, for he shall never be disappointed.",
    "Buy what thou hast no need of; and e'er long thou shalt sell thy\nnecessaries.",
    "By diligence and patience, the mouse bit in two the cable.",
    "Calamity and prosperity are the touchstones of integrity.",
    "Ceremony is not civility; nor civility ceremony.",
    "Changing countries or beds, cures neither a bad manager, nor a fever.",
    "Cheese and salt meat should be sparingly eat.",
    "Children and princes will quarrel for trifles.",
    "Clean your finger, before you point at my spots.",
    "Clearly spoken, Mr. Fog! You explain English by Greek.",
    "Content and riches seldom meet together. Riches take thou, contentment\nI had rather.",
    "Content is the philosopher's stone, that turns all it touches into\ngold.",
    "Content makes poor men rich; discontent makes ric!i men poor.",
    "Courage would fight, but discretion won't let him.",
    "Creditors have better memories than debtors.",
    "Cut the wings of your hens and hopes, lest they lead you a wary dance\nafter them.",
    "Danger is sauce for prayers.",
    "Dally not with other folks' women or money.",
    "Death takes no bribes.",
    "Declaiming against pride, is not always a sign of humility.",
    "Defer not thy well doing; be not like St. George, who is always on\nhorseback, and never rides on.",
    "Deny self for self's sake.",
    "Despair ruins some, presumption many.",
    "Different sects like different clocks, may be all near the matter,\nthough they don't quite agree.",
    "Diligence is the mother of good luck.",
    "Diligence overcomes difficulties, sloth makes them.",
    "Distrust and caution are the parents of security.",
    "Do good to thy friend to keep him, to thy enemy to gain him.",
    "Doing an injury puts you below your enemy; revenging one makes you but\neven with him ; forgiving, it sets you above him.",
    "Do not do that which you would not have known.",
    "Do me the favor to deny me at once.",
    "Don't go to the doctor with every distemper, nor to the lawyer with\nevery quarrel, nor to the pot for every thirst.",
    "Don't judge of men's wealth or piety, by their Sunday appearances.",
    "Don't misinform your doctor nor your lawyer.",
    "Don't overload gratitude; if you do she'll kick.",
    "Don't think to hunt two hares with one dog.",
    "Don't throw stones at your neighbors, if your own windows are glass.",
    "Don't value a man for the quality he is of, but for the qualities he\npossesses.",
    "Dost thou love life? Then do not squander time; for that's the stuff\nlife is made of.",
    "Drink does not drown care, but waters it, and makes it grow faster.",
    "Drink water ; put the money in your pocket, and leave the dry-bellyache\nin the punch-bowl.",
    "Drive thy business, or it will drive thee.",
    "Drunkenness, that worst of evils, makes some men fools, some beasts,\nsome devils.",
    "Early to bed and early to rise, makes a man healthy, wealthy, and wise.",
    "Eat few suppers, and you'll need few medicines.",
    "Eat to please thyself, but dress to please others.",
    "Employ thy time well, if thou meanest to gain leisure.",
    "Ever since follies have pleased, fools have been able to divert.",
    "Every man has assurance enough to boast of his honesty, few of their\nunderstanding.",
    "Experience keeps a dear school, yet fools will learn in no other.",
    "Eyes and priests bear no jests.",
    "Fear God, and your enemies will fear you.",
    "Fear not death ; for the sooner we die, the longer shall we be\nimmortal.",
    "Fear to do ill, and you need fear nought else.",
    "Fine linen, girls and gold so bright, choose not to take by candle\nlight.",
    "Fish and visitors stink in three days.",
    "Fly pleasures and they'll follow you.",
    "Fond pride of dress is sure an empty curse ; e'er fancy you consult,\nconsult your purse.",
    "Fools make feasts, and wise men eat 'em.",
    "Fools multiply folly.",
    "Fools need advice most, but wise men only are the better for it.",
    "For age and want save while you may; no morning sun lasts a whole day.",
    "For one poor man there are an hundred indigent.",
    "For want of a nail the shoe is lost; for want of a shoe, the horse is\nlost ; for want of a horse the rider is lost.",
    "Friendship cannot live with ceremony, nor without civility.",
    "Friendship increases by visiting friends, but by visiting seldom.",
    "Full of courtesy, full of craft.",
    "Generous minds are all of kin.",
    "Genius without education is like silver in the mine.",
    "Gifts burst rocks.",
    "Gifts much expected, are paid, not given.",
    "Give me yesterday's bread, this day's flesh, and last year's cyder.",
    "Glass, china, and reputation are easily crack'd, and never well mended.",
    "God gives all things to industry.",
    "God heals, and the doctor takes the fees.",
    "God helps them that help themselves.",
    "God, parents, and instructors, can never be requited.",
    "Good sense is a thing all need, few have, and none think they want.",
    "Good wives and good plantation are made by good husbands.",
    "Grace thou thy house, and let not that grace thee.",
    "Graft good fruit all, or graft not at all.",
    "Great almsgiving, lessens no man's living.",
    "Great estates may venture more; little boats must keep near shore.",
    "Great famine when wolves eat wolves.",
    "Great good-nature, without prudence, is a great misfortune.",
    "Great merit is coy, as well as great pride.",
    "Great modesty often hides great merit.",
    "Great spenders are bad lenders.",
    "Great talkers, little doers.",
    "Great talkers should be cropt, for they've no need of ears.",
    "Half hospitality opens his door and shuts up his countenance.",
    "Half the truth is often a great lie.",
    "Half wits talk much but say little.",
    "Happy that Nation, fortunate that age, whose history is not diverting.",
    "Happy's the wooing that's not long a doing.",
    "Happy Tom Crump, ne'er sees his own hump.",
    "Haste makes waste.",
    "Harry Smatter, has a mouth for every matter.",
    "Have you somewhat to do to-morrow; do it to-day.",
    "Having been poor is no shame, but being ashamed of it, is.",
    "Hear no ill of a friend, nor speak any of an enemy.",
    "Hear reason, or she'll make you feel her.",
    "He does not possess wealth, it possesses him.",
    "He has chang'd his one ey'd horse for a blind one.",
    "He has lost his boots, but sav'd his spurs.",
    "He is a governor that governs his passions, and he a servant that\nserves them.",
    "He is ill clothed, who is bare of virtue.",
    "He is no clown that drives the plow, but he that doth clownish things.",
    "He is not well bred, that cannot bear ill-breeding in others.",
    "Help, hands ; for I have no lands.",
    "He makes a foe, who makes a jest.",
    "Here comes the orator, with his flood of words, and his drop of reason.",
    "He's a fool that cannot conceal his wisdom.",
    "He's a fool that makes his doctor his heir.",
    "He's gone, and forgot nothing but to say farewell to his creditors.",
    "He's the best physician that knows the worthlessness of the most\nmedicines.",
    "He that best understands the world, least likes it.",
    "He that builds before he counts the cost, acts foolishly; and he that\ncounts before he builds, finds he did not count wisely.",
    "He that buys by the penny, maintains not only himself, but other\npeople.",
    "He that by the plow would thrive, himself must either hold or drive.",
    "He that can bear a reproof, and mend by it, if he is not wise, is in a\nfair way of being so.",
    "He that can compose himself, is wiser than he that composes books.",
    "He that can have patience can have what he will.",
    "He that cannot bear with other people's passions, cannot govern his\nown.",
    "He that cannot obey, cannot command.",
    "He that can take rest is greater than he that can take cities.",
    "He that can travel well afoot, keeps a good horse.",
    "He that doth what he should not, shall feel what he would not.",
    "He that drinks fast, pays slow.",
    "He that drinks his cyder alone, let him catch his horse alone.",
    "He that falls in love with himself, will have no rivals.",
    "He that goes far to marry, will either deceive or be deceived.",
    "He that has a trade, has an office of profit and honor.",
    "He that has not got a wife, is not yet a complete man.",
    "He that hath a trade, hath an estate.",
    "He that is of opinion money will do everything may well be suspected of\ndoing everything for money.",
    "He that is rich need not live sparingly, and he that can live\nsparingly, need not be rich.",
    "He that lies down with dogs, shall rise up with fleas.",
    "He that never eats too much, will never be lazy.",
    "He that pays for work before it's done, has but a penny-worth for two\npence.",
    "He that pursues two hares at once, does not catch one and let t'other\ngo.",
    "He that resolves to mend hereafter, resolves not to mend now.",
    "He that riseth late, must trot all day, and shall scarce overtake his\nbusiness by night.",
    "He that scatters thorns, let him not go barefoot.",
    "He that's content hath enough; he that complains has too much.",
    "He that sells upon trust, loses many friends, and always wants money.",
    "He that sows thorns, should never go barefoot.",
    "He that speaks ill of the mare, will buy her.",
    "He that speaks much, is much mistaken.",
    "He that spills the rum loses that only; he that drinks it, often loses\nboth that and himself.",
    "He that takes a wife, takes care.",
    "He that waits upon fortune, is never sure of a dinner.",
    "He that won't be counsell'd, can't be help'd.",
    "He that would catch fish, must venture his bait.",
    "He that would have a short Lent, let him borrow money to be repaid at\nEaster.",
    "He that would live in peace and at ease, must not speak all he knows,\nnor judge all he sees.",
    "He that would rise at court, must begin by creeping.",
    "He that would travel much, should eat little.",
    "He who multiplies riches multiplies cares.",
    "He who buys had need have 100 eyes, but one's enough for him that sells\nthe stuff.",
    "Hold your council before dinner; the full belly hates thinking as well\nas acting.",
    "Honors change manners.",
    "Honor thy father and mother, i. e., live so as to be an honor to them\nwhen they are dead.",
    "Hope and a red rag, are baits for men and mackrel.",
    "Hope of gain lessens pain.",
    "How few there are who have courage enough to own their faults.",
    "Hunger is the best pickle.",
    "Hunger never saw bad bread.",
    "Idleness is the Dead Sea, that swallows all virtues.",
    "Idleness is the greatest prodigality.",
    "If it were not for the belly, the back might wear gold.",
    "If Jack's in love, he's no judge of Jill's beauty.",
    "If man could have half his wishes, he would double his troubles.",
    "If passion drives, let reason hold the reins.",
    "If pride leads the van, beggary brings up the rear.",
    "If thou hast wit and learning, add to it wisdom and modesty.",
    "If thou injurest conscience, it will have its revenge on thee.",
    "If thou would'st live long, live well ; for folly and wickedness\nshorten life.",
    "If wind blows on you thro' a hole, make your will and take care of your\nsoul.",
    "If worldly goods cannot save me from death, they ought not to hinder me\nto eternal life.",
    "If you'd be belov'd, make yourself amiable.",
    "If you desire many things, many things seem but a few.",
    "If you'd have a servant that you like, serve yourself.",
    "If you'd have it done, go; if not, send.",
    "If you'd know the value of money, go and borrow some.",
    "If you'd lose a troublesome visitor, lend him money.",
    "If you do what you would not, you must hear what you would not.",
    "If you have no money in your pot, have some in your mouth.",
    "If you have time don't wait for time.",
    "If you know how to spend less than you get, you have the philisopher's\nstone.",
    "If your head is wax, don't walk in the sun.",
    "If you ride a horse, sit close and tight, if you ride a man, sit easy\nand light.",
    "If your riches are } r ours, why don't you take them with you to the\nother world?",
    "If you would be loved, love and be lovable.",
    "If you would be reveng'd of your enemy, govern yourself.",
    "If you would have guests merry with cheer, be so yourself, or so at\nleast appear.",
    "If you would keep your secret from an enemy, tell it not to a friend.",
    "If you would not be forgotten as soon as you are dead and rotten,\neither write things worth reading, or do things worth writing.",
    "If you would reap praise you must sow the seeds, gentle words and\nuseful deeds.",
    "Ignorance leads men into a party, and shame keeps them from getting out\nagain.",
    "I have never seen the philosopher's stone that turns lead into gold,\nbut I have known the pursuit of it turn a man's gold into lead.",
    "Ill company is like a dog who dirts those most, that he loves best.",
    "Ill customs and bad advice are seldom forgotten.",
    "\"I'll warrant ye\", goes before rashness; \"Who'd-a-tho't\" comes sneaking\nafter.",
    "Industry pays debts, despair increases them.",
    "In success be moderate.",
    "Interest which blinds some people, enlightens others.",
    "In the affairs of this world men are saved, not by faith, but by the\nwant of it.",
    "I saw few die of hunger, of eating 100,000.",
    "Is there anything men take more pains about than to render themselves\nunhappy?",
    "It is better to take many injuries, than to give one.",
    "It, is ill jesting with the joiner's tools, worse with the doctor's.",
    "It is ill-manners to silence a fool, and cruelty to let him go on.",
    "It is not leisure that is not used.",
    "It is wise not to seek a secret, and honest not to reveal it.",
    "It's common for men to give pretended reasons instead of one real one.",
    "It's the easiest thing in the world for a man to deceive himself.",
    "Jack Little sow'd little, and little he'll reap.",
    "Keep flax from fire, youth from gaming.",
    "Keep thou from the opportunity, and God will keep thee from the sin.",
    "Keep thy shop, and thy shop will keep thee.",
    "Keep your eyes wide open before marriage, half shut afterwards.",
    "Keep your mouth wet, feet dry.",
    "Kings and bears often w.orry their keepers.",
    "Kings have long arms, but misfortune longer ; let none think themselves\nout of her reach.",
    "Late children, early orphans.",
    "Laws like to cobwebs, catch small flies, great ones break through\nbefore your eyes.",
    "Laws too gentle are seldom obeyed; too severe, seldom executed.",
    "Laziness travels so slowly, that poverty soon overtakes him.",
    "Learn of the skillful; he that teaches himself, hath a fool for his\nmaster.",
    "Lend money to an enemy, and thou'lt gain him, to a friend and thou'lt\nlose him.",
    "Let all men know thee, but no man know thee thoroughly; men freely ford\nthat see the shallows.",
    "Let every new year find you a better man.",
    "Let thy child's first lesson be obedience, and the second may be what\nthou wilt.",
    "Let thy discontents be thy secrets; if the world knows them 'twill\ndespise thee and increase them.",
    "Let thy maid-servant be faithful, strong, and homely.",
    "Let thy vices die before thee.",
    "Liberality is not giving much, but giving wisely.",
    "Light gains, heavy purses.",
    "Light heel'd mothers make leadenheel'd daughters.",
    "Light purse, heavy heart.",
    "Little rogues easily become great ones.",
    "Little strokes fell great oaks.",
    "Look before, or you'll find yourself behind.",
    "Lost time is never found again.",
    "Love, and be loved.",
    "Love, cough, and a smoke, can't well be hid.",
    "Lover and Lordship hate companions.",
    "Lovers, travellers, am! poets will give money to be heard.",
    "Love well, whip well.",
    "Love your enemies, for they tell you your faults.",
    "Love your neighbor; yet don't pull down your hedge.",
    "Lying rides upon debt's back.",
    "Mad kings and mad bulls, are not to be held by treaties and packthread.",
    "Many a man's own tongue gives evidence against his understanding.",
    "Many a man would have been worse, if his estate had been better.",
    "Many a meal is lost for want of meat.",
    "Many complain of their memory, few of their judgment.",
    "Many dishes, many diseases.",
    "Many estates are spent in the getting.",
    "Many foxes grow grey, but few grow good.",
    "Many have quarrel'd about religion, that never practiced it.",
    "Many medicines, few cures.",
    "Many princes sin with David, but few repent with him.",
    "Many would live by their wits, but break for want of stock.",
    "Marry above thy match, and thou'lt get a master.",
    "Marry your son when you will, but your daughter when you can.",
    "Mary's mouth costs her nothing, for she never opens it but at others\nexpense.",
    "Meanness is the parent of insolence.",
    "Men and melons are hard to know.",
    "Men differ daily about things which are subject to sense, is it likely\nthen they should agree about things invisible?",
    "Men meet, mountains never.",
    "Men often mistake themselves, seldom forget themselves.",
    "Men take more pains to mask than mend.",
    "Money and good manners make the gentleman.",
    "Money and man a mutual friendship show ; man makes false money, money\nmakes man so.",
    "Most fools think they are only ignorant.",
    "Most of the learning in use, is of no great use.",
    "Most people return small favors, acknowledge middling ones, and repay\ngreat ones with ingratitude.",
    "Much virtue in herbs, little in men.",
    "Necessity has no law; I know some attorneys of the same.",
    "Necessity has no law; Why? Because, 'tis not to be had without money.",
    "Necessity never made a good bargain.",
    "Ne'er take a wife till thou hast a house (and a fire) to put her in.",
    "Neglect kills injuries, revenge increases them.",
    "Neglect mending a small fault, and 'twill soon be a great one.",
    "Neither praise nor dispraise, till seven Christmasses be over.",
    "Never intreat a servant to dwell with thee.",
    "Never praise your cyder, horse, or s bedfellow.",
    "Never spare the parson's wine, nor the baker's pudding.",
    "Nice eaters seldom meet with a good dinner.",
    "Nick's passions grow fat and hearty ; his understanding looks\nconsumptive.",
    "Nine men in ten are suicides.",
    "No gains without pains.",
    "No man e'er was glorious who was not laborious.",
    "None are deceived but they that confide.",
    "None know the unfortunate, and the fortunate do not know themselves.",
    "None preaches better than the ant, and she says nothing.",
    "No resolution repenting hereafter, can be sincere.",
    "Nor eye in a letter, nor hand in a purse, nor ear in the secret of\nanother.",
    "Nothing but money is sweeter than honey.",
    "Nothing drys sooner than a tear.",
    "Nothing humbler than ambition, when it is about to climb.",
    "Nothing more like a fool, than a drunken man.",
    "Nothing so popular as goodness.",
    "Now I've a sheep and a cow, every body bids me good morrow.",
    "No wood without bark.",
    "No workman without tools, nor lawyer without fools, can live by their\nrules.",
    "Observe all men; thyself most.",
    "Observe old Vellum; he praises former times, as if he'd a mind to sell\n'em.",
    "Of learned fools I have seen ten times ten ; of unlearned wise men I\nhave seen a hundred.",
    "O Lazy-bones ! Dost thou think God would have given thee arms and legs,\nif he had not design'd thou should'st use them.",
    "Old boys have their playthings as well as young ones; the difference is\nonly in the price.",
    "Old young and old long.",
    "One good, husband is worth two good wives; for the scarcer things are\nthe more they're valued.",
    "One may be more cunning than another, but not more cunning than\neverybody else.",
    "One mend-fault is worth two findfaults, but one find-fault is better\nthan two make-faults.",
    "One to-day is worth two to-morrows.",
    "Onions can make ev'n heirs and widows weep.",
    "Pain wastes the body; pleasures the understanding.",
    "Pardoning the bad, is injuring the good.",
    "Patience in market, is worth pounds in a year.",
    "Pay what you owe, and you'll know what's your own.",
    "Philosophy as well as foppery often changes fashion.",
    "Plough deep, while sluggards sleep.",
    "Pollio, who values nothing that's within, buys books as men hunt\nbeavers, for their skin.",
    "Poor Dick eats like a well man, and drinks like a sick.",
    "Poor Plain Dealing! Dead without issue.",
    "Poverty, poetry, and new titles of honor, make men ridiculous.",
    "Poverty wants some things, luxury many things, avarice all things.",
    "Praise to the undeserving is severe satire.",
    "Pray, don't burn my house to roast your eggs.",
    "Prayers and provender hinder no journey.",
    "Presumption first blinds a man, then sets him a running.",
    "Pretty and witty, will wound if they hit ye.",
    "Pride and the gout are seldom cur'd throughout.",
    "Pride breakfasted with plenty, dined with poverty, supped with infamy.",
    "Pride dines upon vanity, sups on contempt.",
    "Pride is as loud a beggar as want, and a great deal more saucy.",
    "Pride gets into the coach, and shame mounts behind.",
    "Proclaim not all thou knowest, all thou owest, all thou hast, nor all\nthou canst.",
    "Prodigality of time, produces poverty of mind as well as of estate.",
    "Promises may get thee friends, but non-performance will turn them into\nenemies.",
    "Proud modern learning despises the ancient. School-men are now laughed\nat by school-boys.",
    "Quarrels never could last long, if on one side only lay the wrong.",
    "Rather go to bed supperless, than run in debt for a breakfast.",
    "Reading makes a full man, meditation a profound man, discourse a clear\nman.",
    "Read much, but not many books.",
    "Retirement does not always secure virtue ; Lot was upright in the city,\nwicked in the mountain.",
    "Rob not for burnt offerings.",
    "Rob not God, nor the poor, lest thou ruin thyself; the eagle snatched a\ncoal from the altar, but it fired her nest.",
    "Samson with his strong body, had a weak head, or he would not have laid\nin a harlot's lap.",
    "Saying and doing have quarrel'd and parted.",
    "Search others for their virtues, thyself for thy vices.",
    "Sell not virtue to purchase wealth, nor liberty to purchase power.",
    "Silence is not always a sign of wisdom, but babbling is ever a mark of\nfolly.",
    "Silks and satins put out the kitchen fire.",
    "Since thou art not sure of a minute, throw not away an hour.",
    "Singularity in the right, hath ruined many; happy those who are\nconvinced of the general opinion.",
    "Sleep without supping, and you'll rise without owing for it.",
    "Sloth and silence are a fool's virtues.",
    "Sloth (like rust) consumes faster than labor wears. The used key is\nalways bright.",
    "Snowy winter, a plentiful harvest.",
    "Some are justly laughed at for keeping their money foolishly, others\nfor spending it idly ; he is the greatest fool that lays it out in a\npurchase of repentance.",
    "Some are weatherwise, some are otherwise.",
    "Some make conscience of wearing a hat in the church, who make none of\nrobbing the altar.",
    "Sorrow is good for nothing but sin.",
    "Spare and have is better than spend and crave.",
    "Speak and speed; the close mouth catches no flies.",
    "Speak little, do much.",
    "Speak with contempt of none, from slave to king; the meanest bee hath,\nand will use, a sting.",
    "Strange! that a man who has wit enough to write a satire, should have\nfolly enough to publish it.",
    "Strange, that he who lives by shifts, can seldom shift himself.",
    "Strive to be the greatest man in your country, and you may be\ndisappointed ; strive to be the best, and you may succeed ; he may well\nwin the race that runs by himself.",
    "Success has ruin'd many a man.",
    "Sudden power is apt to be insolent, sudden liberty saucy; that behaves\nbest which has grown gradually.",
    "Suspicion may be no fault, but showing it may be a great one.",
    "Take counsel in wine, but resolve afterwards in water.",
    "Take courage, mortal; death can't banish thee out of the universe.",
    "Take heed of the vinegar of sweet wine, and the anger of good-nature.",
    "Take this remark from Richard, poor and lame, whatever is begun in\nanger, ends in shame.",
    "Talking against religion is unchaining a tiger; the beast let loose may\nworry his deliverer.",
    "Tart words make no friends; a spoonful of honey will catch more flies\nthan a gallon of s vinegar.",
    "Teach your child to hold his tongue, he'll learn fast enough to speak.",
    "Tell a miser he's rich, and a woman she's old, you'll get no money of\none, nor kindness of t'other.",
    "Tell me my faults, and mend your own.",
    "The absent are never without fault, nor the present without excuse.",
    "The ancients tell us what is best, but we must learn of the moderns\nwhat is fittest.",
    "The bell calls others to church, but itself never minds the sermon.",
    "The bird that sits, is easily shot.",
    "The brave and the wise can both pity and excuse, when cowards and fools\nshew no mercy.",
    "The busy man has few idle visitors ; to the boiling pot the flies come\nnot.",
    "The cat in gloves catches no mice.",
    "The creditors are a superstitious sect, great observers of set days and\ntimes.",
    "The cunning man steals a horse, the wise man lets him alone.",
    "The devil sweetens poison with honey.",
    "The discontented man finds no easy chair.",
    "The doors of wisdom are never shut.",
    "The end of passion is the beginning of repentance.",
    "The excellency of hogs is fatness, of men virtue.",
    "The eye of a master, will do more work than his hand.",
    "The family of fools is ancient.",
    "The favor of tLe great is no inheritance.",
    "The generous mind least regards money, and yet most feels the want of\nit.",
    "The golden age never was the present age.",
    "The good pay-master is lord of another man's purse.",
    "The good or ill hap of a good or ill life, is the good or ill choice of\na good or ill wife.",
    "The heart of the fool is in his mouth, but the mouth of the wise man is\nin his heart.",
    "The heathens when they dy'd, went to bed without a candle.",
    "The honest man takes pains, and then enjoys pleasures; the knave takes\npleasures, and then suffers pains.",
    "The honey is sweet, but the bee has a sting.",
    "The horse thinks one thing, and he that saddles him another.",
    "The idle man is the devil's hireling; whose livery is rags, whose diet\nand wages are famine and diseases.",
    "The king's cheese is half wasted in parings; but no matter, 'tis made\nof the people's milk.",
    "The learned fool writes his nonsense in better language than the\nunlearned ; but still 'tis nonsense.",
    "The magistrate should obey the laws, the people should obey the\nmagistrate.",
    "The master's eye wil do more work than both his hands.",
    "The miser's cheese is wholesom'st.",
    "The most exquisite folly is made of wisdom spun too fine.",
    "The muses love the morning.",
    "The nearest way to come to glory, is to do that for conscience which we\ndo for glory.",
    "The noblest question in the world is, what good may I do in it?",
    "The old man has given all to his son ; O fool ! to undress thyself\nbefore thou art going to bed.",
    "The painful preacher, like a candle bright, consumes himself in giving\nothers light.",
    "The poor have little, beggars none, the rich too much, enough not one.",
    "The poor man must walk to get meat for his stomach, the rich man to get\na stomach to his meat.",
    "The prodigal generally does more injustice than the covetous.",
    "The proof of gold is fire; the proof of woman, gold; the proof of man,\na woman.",
    "The proud hate pride in others.",
    "There are lazy minds as well as lazy bodies.",
    "There are no fools so troublesome as those that have wit.",
    "There are no ugly loves, nor handsome prisons.",
    "There are three faithful friends, an old wife, an old dog, and ready\nmoney.",
    "There are three things extremely hard, steel, a diamond and to know\none's self.",
    "There is neither honor nor gain got in dealing with a villian.",
    "There is no little enemy.",
    "There is no man so bad but he secretly respects the good.",
    "There is much difference between imitating a good man, and\ncounterfeiting him.",
    "There's a time to wink as well as to see.",
    "There're many witty men whose brains can't fill their bellies.",
    "There's more old drunkards, than old doctors.",
    "There's none deceived but he that trusts.",
    "There's small revenge in words, but words may be greatly revenged.",
    "There was never a good knife made of bad steel.",
    "They who have nothing to trouble them, will be troubled at nothing.",
    "The rivers and bad governments, the lightest things swim at top.",
    "The rotten apple spoils his companion.",
    "The royal crown cures not the headache.",
    "The same man cannot be both friend and flatterer.",
    "The sleeping fox catches no poultry. Up! up!",
    "The second vice is lying; the first is running in debt.",
    "The sting of a reproach is the truth of it.",
    "The sun never repents of the good he does, nor does he ever demand a\nrecompence.",
    "The things which hurt, instruct.",
    "The tongue is ever turning to the aching tooth.",
    "The tongue offends, and the ears get the cuffing.",
    "The too obliging temper is evermore disobliging itself.",
    "The way to be safe, is never to be secure.",
    "The way to see by faith, is to shut the Eye of Reason. The morning\ndaylight appears plainer when you put out your candle.",
    "The wise man draws more advantage from his enemies, than the fool from\nhis friends.",
    "The worst wheel of the cart makes the most noise.",
    "The wolf sheds his coat once a year, his disposition never.",
    "Think of three things, whence you came, where you are going, and to\nwhom you must account.",
    "Thirst after desert, not reward.",
    "Tho' modesty is a virtue, bashfulness is a vice.",
    "Those that have much business must have much pardon.",
    "Those who are fear'd, are hated.",
    "Those who in quarrels interpose, must often wipe a bloody nose.",
    "Tho' the mastiff be gentle, yet bite him not by the lip.",
    "Thou canst not joke an enemy into a friend; but thou may'st a friend\ninto an enemy.",
    "Three good meals a day is bad living.",
    "Three may keep a secret, if two of them are dead.",
    "Three things are men most likely to be cheated in, a horse, a wig, and\na wife.",
    "Tim and his handsaw are good in their place, tho' not fit for preaching\nor shaving a face.",
    "Time enough always proves little enough.",
    "Time is an herb that cures all diseases.",
    "Tim was so learned, that he could name a horse in nine languages. So\nignorant, that he bought a cow to ride on.",
    "'Tis against some men's principle to pay interest, and seems against\nothers' interest to pay the principal.",
    "'Tis a laudable ambition, that aims at being better than his neighbors.",
    "'Tis a shame that your family is an honor to you ! You ought to be an\nhonor to your family.",
    "'Tis a strange forest that has no rotten wood in it, and a strange\nkindred that all are good in it.",
    "'Tis better leave for an enemy at one's d^ath, than beg of a friend in\none's life.",
    "'Tis easier to build two chimneys, than maintain one in fuel.",
    "'Tis easier to prevent bad habits tnan to break them.",
    "'Tis easy to see, hard to foresee.",
    "'Tis easier to suppress the first desire, than to satisfy all that\nfollow it.",
    "'Tis great confidence in a friend to tell him your faults, greater to\ntell him his.",
    "'Tis hard (but glorious) to be poor and lionest.",
    "'Tis less discredit to abridge petty charges, than to stoop to petty\ngettings.",
    "'Tis not a holiday that's not kept holy.",
    "'Tis a well spent penny that saves a groat.",
    "To bear other people's afflictions, every one has courage enough, and\nto spare.",
    "To be intimate with a foolish friend, is like going to bed with a\nrazor.",
    "To be proud of knowledge, is to be blind with light; to be proud of\nvirtue, is to poison yourself with the antidote.",
    "To-day is yesterday's pupil.",
    "To err is human, to repent divine, to persist devilish.",
    "To lengthen thy life, lessen thy meals.",
    "To-morrow every fault is to be amended ; but that to-morrow never\ncomes.",
    "Tom, vain's your pains; they all will fail; ne'er was good arrow made\nof a sow's tail.",
    "Tongue double, brings trouble.",
    "Too much plenty makes mouth dainty.",
    "To whom thy secret thou dost tell, to him thy freedom thou dost sell.",
    "Tricks and treachery are the practice of fools, that have not wit\nenough to be honest.",
    "Trouble springs from idleness; toil from ease.",
    "Trust thyself, and another shall not betray thee.",
    "Two dry sticks will burn a green one.",
    "Up, sluggard, and waste not life ; in the grave will be sleeping\nenough.",
    "Vain-glory flowereth, but beareth no fruit.",
    "Vanity backbites more than malice.",
    "Vice knows she's ugly, so puts on her mask.",
    "Virtue and a trade, are a child's best portion.",
    "Virtue and happiness are mother and daughter.",
    "Virtue may not always make a face handsome, but vice will certainly\nmake it ugly.",
    "Visits should be short, like a winter's day; lest you're too\ntroublesome hasten away.",
    "Visit your aunt, but not every day ; and call at your brother's, but\nnot every night.",
    "Want of care does us more damage than want of knowledge.",
    "Wars bring scars.",
    "We are not so sensible of the greatest health as of the least sickness.",
    "Wealth is not his that has it, but his that enjoys it.",
    "Weighty questions ask for deliberate answers.",
    "Welcome, mischief, if thou comest alone.",
    "Well done is better than well said.",
    "Well done, is twice done.",
    "We may give advice, but we cannot give conduct.",
    "What is a butterfly at best? He's but a caterpillar dressed, the gaudy\nfop's his picture just.",
    "What's given shines, what's receiv'd is rusty.",
    "What signifies knowing the names, if you know not the nature of things.",
    "What signifies your patience, if you can't find it when you want it.",
    "What's proper is becoming; see the blacksmith with his white silk\napron.",
    "What you would seem to be, be really.",
    "When a friend deals with a friend, let the bargain be clear and well\npenn'd, that they may continue friends to the end.",
    "When befriended, remember it; when you befriend, forget it.",
    "When death puts out your flame, the snuff will tell, if we were wax or\ntallow by the smell.",
    "When knaves betray each other, one can scarce be blamed or the other\npitied.",
    "When knaves fall out, honest men get their goods; when priests dispute,\nwe come at the truth.",
    "When out of favor, none know thee ; when in, thou dcst not know\nthyself.",
    "When prosperity was well mounted, she let go the bridle, and soon came\ntumbling out of the saddle.",
    "When reason preaches, if you won't hear her, she'll box your ears.",
    "When there's more malice shown than matter, on Jie writer falls the\nsatire.",
    "When the well's dry, we know the worth of water.",
    "When the wine enters, out goes the truth.",
    "When 'tis fair, be sure take your coat with you.",
    "When you're good to othere, you are best to yourself.",
    "When you speak to a man, look on his eyes; when he speaks to thee, look\non his mouth.",
    "When you taste honey, remember gall.",
    "Where bread is wanting, all's to be sold.",
    "Where good laws are, much people flock thither.",
    "Where sense is wanting, everything is wanting.",
    "Where there's no law, there's no bread.",
    "Where there is hunger, law is not regarded; and where law is not\nregarded, there will be hunger.",
    "Where there's marriage without love, there will be love without\nmarriage.",
    "Where yet was ever found the mother, who'd change her baby for another?",
    "Wide will wear, but narrow will tear.",
    "Wink at small faults; remember thou hast great ones.",
    "Wish not so much to live long as to live well.",
    "Without justice courage is weak.",
    "With the old almanack and the old year, leave thy old vice, tho' ever\nso dear.",
    "Who dainties love, shall beggars prove.",
    "Who has deceived thee so oft as thyself?",
    "Who is powerful? He that governs his passions.",
    "Who is rich ? He that is content.",
    "Who is rich? He that rejoices in his portion.",
    "Who is strong? He that can conquer his bad habits.",
    "Who is wise? He that learns from every one.",
    "Who judges best of a man, his enemies or himself?",
    "Who knows a fool, must know his brother; for one will recommend\nanother.",
    "Willows are weak, but they bind the faggot.",
    "Wish a miser long life, and you wish him no good.",
    "Women and wine, game and deceit, make the wealth small and the wants\ngreat.",
    "Words may show a man's wit, but actions his meaning.",
    "Would you live wiih ease, do what you ought, and not what you please.",
    "Would you persuade, speak of interest, not of reason.",
    "Write injuries in dust, benefits in marble.",
    "Write with the learned, pronounce with the vulgar.",
    "Why does the blind man's wife paint herself?",
    "You can bear your own faults, and why not a fault in your wife.",
    "You may be too cunning for one,out not for all.",
    "You may delay, but time will not.",
    "You may give a man an office, but you cannot give him discretion.",
    "You may talk too much on the best subjects.",
    "You may sometimes be much in the wrong, in owning your being in the\nright.",
    "Youth is pert and positive, age modest and doubting; so ears of corn\nwhen young and light, stand bolt upright, but hang their heads when\nweighty, full, and ripe.",
    "You will be careful, if you are wise ; how you touch men's religion, or\ncredit, or eyes."
  ]
}