{
  "Name": "Inspirational",
  "Description": "Go Big, or Go Home.",
  "Quotes": [
    "The only people who never fail are those who never try.\n\t-- Ilka Chase",
    "Failure is just another way to learn how to do something right.\n\t-- Marian Wright Edelman",
    "I failed my way to success.\n\t-- Thomas Edison",
    "Every failure brings with it the seed of an equivalent success.\n\t-- Napoleon Hill",
    "Only those who dare to fail greatly can ever achieve greatly.\n\t-- John F. Kennedy",
    "It is hard to fail, but it is worse never to have tried to succeed.\n\t-- Theodore Roosevelt",
    "Imagination is more important than knowledge.\n\t-- Albert Einstein",
    "Hold fast to dreams, for if dreams die, life is a broken winged bird\nthat cannot fly.\n\t-- Langston Hughes",
    "The future belongs to those who believe in the beauty of their dreams.\n\t-- Eleanor Roosevelt",
    "Go confidently in the direction of your dreams. Live the life you have\nimagined.\n\t-- Henry David Thoreau",
    "You cannot depend on your eyes when your imagination is out of focus.\n\t-- Mark Twain",
    "Commitment leads to action. Action brings your dream closer.\n\t-- Marcia Wieder",
    "I never think of the future\n\t-- it comes soon enough.",
    "Don't waste your life in doubts and fears: Spend yourself on the work\nbefore you, well assured that the right performance of this hour's\nduties will be the best preparation for the hours or ages that follow\nit.\n\t-- Ralph Waldo Emerson",
    "Do not anticipate trouble or worry about what may never happen. Keep in\nthe sunlight.\n\t-- Benjamin Franklin",
    "Take time to deliberate; but when the time for action arrives, stop\nthinking and go in.\n\t-- Andrew Jackson",
    "The mind that is anxious about future events is miserable.\n\t-- Seneca",
    "Live in each season as it passes; breathe the air, drink the drink,\ntaste the fruit, and resign yourself to the influences of each.\n\t-- Henry David Thoreau",
    "The art of leadership is saying no, not yes. It is very easy to say\nyes.\n\t-- Tony Blair",
    "A leader is a dealer in hope.\n\t-- Napoleon Bonaparte",
    "While a good leader sustains momentum, a great leader increases it.\n\t-- John C. Maxwell",
    "A general is just as good or just as bad as the troops under his\ncommand make him.\n\t-- General Douglas MacArthur",
    "To do great things is difficult; but to command great things is more\ndifficult.\n\t-- Friedrich Nietzsche",
    "Leadership does not always wear the harness of compromise.\n\t-- Woodrow Wilson",
    "Business opportunities are like buses\n\t-- there's always another one coming.",
    "I avoid looking forward or backward, and try to keep looking upward.\n\t-- Charlotte Bronte",
    "The more difficulties one has to encounter, within and without, the\nmore significant and the higher in inspiration his life will be.\n\t-- Horace Bushnell",
    "Every artist was first an amateur.\n\t-- Ralph Waldo Emerson",
    "I was always looking outside myself for strength and confidence, but it\ncomes from within. It is there all of the time.\n\t-- Anna Freud",
    "We can do anything we want to do if we stick to it long enough.\n\t-- Helen Keller",
    "Our business in life is not to get ahead of others, but to get ahead of\nourselves.\n\t-- E. Joseph Cossman",
    "Insist on yourself. Never imitate.\n\t-- Ralph Waldo Emerson",
    "Who looks outside, dreams. Who looks inside, awakes.\n\t-- Carl Jung",
    "It is not easy to find happiness in ourselves, and it is not possible\nto find it elsewhere.\n\t-- Agnes Repplier",
    "The only journey is the one within.\n\t-- Rainer Maria Rilke",
    "Follow your honest convictions, and stay strong.\n\t-- William Thackeray",
    "The happiness of your life depends upon the quality of your thoughts;\ntherefore guard accordingly.\n\t-- Marcus Aurelius",
    "Action may not always bring happiness; but there is no happiness\nwithout action.\n\t-- Benjamin Disraeli",
    "Happiness depends more on the inward disposition of mind than on\noutward circumstances.\n\t-- Benjamin Franklin",
    "There is no happiness except in the realization that we have\naccomplished something.\n\t-- Henry Ford",
    "Happiness is not a goal, but a by-product.\n\t-- Eleanor Roosevelt",
    "Happiness is not a state to arrive at, but a manner of traveling.\n\t-- Margaret Lee Runbeck",
    "Purpose is what gives life a meaning.\n\t-- C. H. Parkhurst",
    "The significance of a man is not in what he attains but in what he\nlongs to attain.\n\t-- Kahlil Gibran",
    "In all things that you do, consider the end.\n\t-- Solon",
    "Life can be pulled by goals just as surely as it can be pushed by\ndrives.\n\t-- Viktor Frankl",
    "The virtue lies in the struggle, not in the prize.\n\t-- Richard Monckton Milnes",
    "To reach a port, we must sail\n\t-- sail, not tie at anchor",
    "Success is the child of audacity.\n\t-- Benjamin Disraeli",
    "The difference between a successful person and others is not a lack of\nstrength, not a lack of knowledge, but rather a lack in will.\n\t-- Vince Lombardi",
    "The secret of success is to know something nobody else knows.\n\t-- Aristotle Onassis",
    "The surest way not to fail is to determine to succeed.\n\t-- Richard Brinsley Sheridan",
    "I cannot give you the formula for success, but I can give you the\nformula for failure\n\t-- which is: Try to please everybody.",
    "Careful thinking and hard work will solve nearly all your problems. Try\nand see for yourself.\n\t-- Ullery",
    "Years teach us more than books.\n\t-- Berthold Auerbach",
    "The only medicine for suffering, crime, and all the other woes of\nmankind, is wisdom.\n\t-- Thomas Huxley",
    "The art of being wise is knowing what to overlook.\n\t-- William James",
    "The great lesson is that the sacred is in the ordinary, that it is to\nbe found in one's daily life, in one's neighbors, friends and family,\nin one's backyard.\n\t-- Abraham Maslow",
    "A wise man learns by the mistakes of others, a fool by his own.\n\t-- Latin proverb",
    "No man was ever wise by chance.\n\t-- Seneca",
    "In everything the ends well defined are the secret of durable success.\n\t-- Victor Cousins",
    "Arriving at one goal is the starting point to another.\n\t-- John Dewey",
    "A goal is a dream with a deadline.\n\t-- Napoleon Hill",
    "Most 'impossible' goals can be met simply by breaking them down into\nbite-size chunks, writing them down, believing them, and then going\nfull speed ahead as if they were routine.\n\t-- Don Lancaster",
    "Goals are the fuel in the furnace of achievement.\n\t-- Brian Tracy",
    "We are what we repeatedly do. Excellence, therefore, is not an act but\na habit.\n\t-- Aristotle",
    "Take risks and you'll get the payoffs. Learn from your mistakes until\nyou succeed. It's that simple.\n\t-- Bobby Flay",
    "The best way out is always through.\n\t-- Robert Frost",
    "You miss 100 percent of the shots you don't take.\n\t-- Wayne Gretzky",
    "Nothing will ever be attempted if all possible objections must first be\novercome.\n\t-- Samuel Johnson",
    "Don't bunt. Aim out of the ballpark.\n\t-- David Ogilvy",
    "The critical ingredient is getting off your butt and doing something.\nIt’s as simple as that. A lot of people have ideas, but there are few\nwho decide to do something about them now. Not tomorrow. Not next week.\nBut today. The true entrepreneur is a doer, not a dreamer.\n\t-- Nolan Bushnell, entrepreneur.",
    "Never, never, never, never, in nothing great or small, large or petty,\nnever give in except to convictions of honour and good sense. Never\nyield to force; never yield to the apparently overwhelming might of the\nenemy.\n\t-- Winston Churchill, British Prime Minister.",
    "Your most unhappy customers are your greatest source of learning.\n\t-- Bill Gates, co-founder of Microsoft.",
    "I have not failed. I’ve just found 10,000 ways that won’t work.\n\t-- Thomas Edison, inventor.",
    "Entrepreneurship is neither a science nor an art. It is a practice.\n\t-- Peter Drucker, management consultant, educator, and author.",
    "In the modern world of business, it is useless to be a creative,\noriginal thinker unless you can also sell what you create.\n\t-- David Ogilvy, Co-founder of Ogilvy & Mather.",
    "Success is how high you bounce after you hit bottom.\n\t-- General George Patton.",
    "If you’re not embarrassed by the first version of your product, you’ve\nlaunched too late.\n\t-- Reid Hoffman, co-founder of LinkedIn.",
    "Positive thinking will let you do everything better than negative\nthinking will.\n\t-- Zig Ziglar, author, salesman, and motivational speaker.",
    "I’m not afraid of dying, I’m afraid of not trying.\n\t-- Jay Z, musician.",
    "Whatever the mind can conceive and believe, the mind can achieve.\n\t-- Dr. Napoleon Hill, author of Think and Grow Rich.",
    "The longer you’re not taking action the more money you’re losing\n\t-- Carrie Wilkerson",
    "If you live for weekends or vacations, your shit is broken\n\t-- Gary Vaynerchuk",
    "Go Big, or Go Home\n\t-- Eliza Dushku",
    "Most great people have attained their greatest success just one step\nbeyond their greatest failure\n\t-- Napoleon Hill",
    "Opportunity is missed by most people because it is dressed in overalls\nand looks like work\n\t-- Thomas Edison",
    "Have the end in mind and every day make sure your working towards it\n\t-- Ryan Allis",
    "He who begins many things finishes but few\n\t-- German Proverb",
    "The best use of life is to spend it for something that outlasts it\n\t-- William James",
    "If you think education is expensive, try ignorance\n\t-- Derek Bok",
    "Entrepreneurship is living a few years of your life like most people\nwont so you can spend the rest of your life like most people can’t\n\t-- A student in Warren G. Tracy’s class",
    "Lend your friend $20, if he doesn’t pay you back then he’s not your\nfriend. Money well spent\n\t-- Ted Nicolas",
    "Be nice to geek’s, you’ll probably end up working for one\n\t-- Bill Gates",
    "To never forget that the most important thing in life is the quality of\nlife we lead\n\t-- Quoted by Tony Hsieh on Retireat21",
    "Its better to own the racecourse then the race horse\n\t-- Unknown",
    "When you go to buy, don’t show your silver\n\t-- Chinese Proverb",
    "It’s easier to ask forgiveness than it is to get permission\n\t-- Grace Hopper",
    "To win without risk is to triumph without glory\n\t-- Corneille",
    "Example is not the main thing in influencing other people; it’s the\nonly thing\n\t-- Abraham Lincoln",
    "Associate yourself with people of good quality, for it is better to be\nalone than in bad company\n\t-- Booker T. Washington",
    "Keep away from people who try to belittle your ambitions. Small people\nalways do that, but the really great make you feel that you, too, can\nbecome great\n\t-- Mark Twain",
    "There is only one success\n\t-- to be able to spend your life in your own way",
    "You don’t buy a nice car and get rich you get rich and buy a nice car\n\t-- Unknown",
    "Fall seven times, stand up eight\n\t-- Japanese Proverb",
    "One day your life will flash before your eyes. Make sure it is worth\nwatching\n\t-- Mooie",
    "Whatever the mind can conceive and believe, the mind can achieve\n\t-- Dr. Napoleon Hill",
    "I have not failed. I’ve just found 10,000 ways that won’t work\n\t-- Thomas Alva Edison",
    "If you ain’t making waves, you ain’t kickin’ hard enough\n\t-- Unknown",
    "What is not started will never get finished\n\t-- Johann Wolfgang von Goethe",
    "Do not wait to strike until the iron is hot; but make it hot by\nstriking\n\t-- William B. Sprague",
    "When you cease to dream you cease to live\n\t-- Malcolm Forbes",
    "There are two rules for success. 1) Never tell everything you know.\n\t-- Roger H. Lincoln",
    "The only place where success comes before work is in the dictionary.\n\t-- Vidal Sassoon",
    "Every single person I know who is successful at what they do is\nsuccessful because they love doing it.\n\t-- Joe Penna",
    "Being realistic is the most commonly traveled road to mediocrity.\n\t-- Will Smith",
    "Whenever an individual or a business decides that success has been\nattained, progress stops.\n\t-- Thomas J. Watson",
    "To be successful, you have to have your heart in your business, and\nyour business in your heart.\n\t-- Thomas J. Watson",
    "If hard work is the key to success, most people would rather pick the\nlock.\n\t-- Claude McDonald",
    "Success is simply a matter of luck. Ask any failure.\n\t-- Earl Wilson",
    "The road to success is always under construction.\n\t-- Arnold Palmer",
    "Anything the mind can conceive and believe, it can achieve.\n\t-- Napoleon Hill",
    "Most great people have attained their greatest success just one step\nbeyond their greatest failure.\n\t-- Napoleon Hill",
    "Whether you think you can or you can’t, you’re right.\n\t-- Henry Ford",
    "Failure defeats losers, failure inspires winners.\n\t-- Robert T. Kiyosaki",
    "I have not failed. I’ve just found 10,000 ways that won’t work.\n\t-- Thomas Edison",
    "The biggest failure you can have in life is not trying at all.\n\t-- Emil Motycka",
    "I honestly think it is better to be a failure at something you love\nthan to be a success at something you hate.\n\t-- George Burns",
    "Leaders don’t force people to follow, they invite them on a journey.\n\t-- Charles S. Lauer",
    "Example is not the main thing in influencing other people; it’s the\nonly thing.\n\t-- Abraham Lincoln",
    "Leadership is doing what is right when no one is watching.\n\t-- George Van Valkenburg",
    "Leadership is the art of getting someone else to do something you want\ndone because he wants to do it.\n\t-- Dwight D. Eisenhower",
    "The difference between a boss and a leader: a boss says, ‘Go!’ -a\nleader says, ‘Let’s go!’.\n\t-- E. M. Kelly",
    "I am more afraid of an army of one hundred sheep led by a lion than an\narmy of one hundred lions led by a sheep.\n\t-- Charles Maurice",
    "The whole problem with the world is that fools and fanatics are always\nso certain of themselves, but wiser people so full of doubts.\n\t-- Bertrand Russell",
    "We are what we repeatedly do. Excellence, then, is not an act, but a\nhabit.\n\t-- Aristotle",
    "Cannibals prefer those who have no spines.\n\t-- Stanislaw Lem",
    "A ship in harbor is safe. But that’s now what ships are built for.\n\t-- William Shedd",
    "If one does not know to which port one is sailing, no wind is\nfavorable.\n\t-- Lucius Annaeus Seneca",
    "You miss 100% of the shots you don’t take.\n\t-- Wayne Gretzky",
    "I’m not a businessman. I’m a business, man.\n\t-- Jay-Z",
    "The vision must be followed by the venture. It is not enough to stare\nup the steps – we must step up the stairs.\n\t-- Vance Hayner",
    "Do not wait to strike until the iron is hot; but make it hot by\nstriking.\n\t-- William B. Sprague",
    "It’s easier to ask forgiveness than it is to get permission.\n\t-- Grace Hopper",
    "Twenty years from now you will be more disappointed by the things that\nyou didn’t do than by the ones you did do.\n\t-- Mark Twain",
    "One day your life will flash before your eyes. Make sure it is worth\nwatching.\n\t-- Mooie",
    "“I think it’s wrong that only one company makes the game Monopoly.\n\t-- Steven Wright",
    "Ever notice how it’s a penny for your thoughts, yet you put in your\ntwo-cents? Someone is making a penny on the deal.\n\t-- Steven Wright",
    "Catch a man a fish, and you can sell it to him. Teach a man to fish,\nand you ruin a wonderful business opportunity.\n\t-- Karl (maybe Groucho) Marx",
    "I used to sell furniture for a living. The trouble was, it was my own.\n\t-- Les Dawson",
    "Marking dynamos for repair $10,000.00—2 hours labor $10.00; knowing\nwhere to mark $9,990.00.\n\t-- Invoice from Charles Steinmetz",
    "By working faithfully eight hours a day you may eventually get to be\nboss and work twelve hours a day.\n\t-- Robert Frost",
    "My son is now an ‘entrepreneur’. That’s what you’re called when you\ndon’t have a job.\n\t-- Ted Turner",
    "I didn’t go to college, but if I did, I would’ve taken all my tests at\na restaurant, ’cause ‘The customer is always right.’\n\t-- Mitch Hedberg",
    "Formal education will make you a living. Self education will make you a\nfortune.\n\t-- Jim Rohn",
    "The greatest reward in becoming a millionaire is not the amount of\nmoney that you earn. It is the kind of person that you have to become\nto become a millionaire in the first place.\n\t-- Jim Rohn",
    "If you’re not learning while you’re earning, you’re cheating yourself\nout of the better portion of your compensation.\n\t-- Napoleon Hill",
    "A business that makes nothing but money is a poor business.\n\t-- Henry Ford",
    "After a certain point, money is meaningless. It ceases to be the goal.\nThe game is what counts.\n\t-- Aristotle",
    "I treat business a bit like a computer game. I count money as points.\nI’m doing really well: making lots of money and lots of points.\n\t-- Michael Dunlop",
    "All of my friends were doing babysitting jobs. I wanted money without\nthe job.\n\t-- Adam Horwitz",
    "“I don’t pay good wages because I have a lot of money; I have a lot of\nmoney because I pay good wages.\n\t-- Robert Bosch",
    "Lend your friend $20. If he doesn’t pay you back then he’s not your\nfriend. Money well spent.\n\t-- Ted Nicolas",
    "Money and success don’t change people; they merely amplify what is\nalready there.\n\t-- Will Smith",
    "The secret of getting ahead is getting started.\n\t-- Agatha Christie",
    "Hire character. Train skill.\n\t-- Peter Schultz",
    "In preparing for battle I have always found that plans are useless, but\nplanning is indispensable.\n\t-- Dwight D. Eisenhower",
    "You’ve got to stop doing all the things that people have tried, tested,\nand found out don’t work.\n\t-- Michael Dunlop",
    "I never perfected an invention that I did not think about in terms of\nthe service it might give others… I find out what the world needs, then\nI proceed to invent.\n\t-- Thomas Edison",
    "If you’re not making mistakes, then you’re not making decisions.\n\t-- Catherine Cook",
    "Your most unhappy customers are your greatest source of learning.\n\t-- Bill Gates",
    "One can get anything if he is willing to help enough others get what\nthey want.\n\t-- Zig Ziglar",
    "An entrepreneur tends to bite off a little more than he can chew hoping\nhe’ll quickly learn how to chew it.\n\t-- Roy Ash",
    "The true entrepreneur is a doer, not a dreamer.\n\t-- Nolan Bushnell",
    "Whenever you are asked if you can do a job, tell ’em, ‘Certainly, I\ncan!’ Then get busy and find out how to do it.\n\t-- Theodore Roosevelt",
    "Everything started as nothing.\n\t-- Ben Weissenstein",
    "If you start with nothing and end up with nothing, there’s nothing\nlost.\n\t-- Michael Dunlop",
    "Start today, not tomorrow. If anything, you should have started\nyesterday.\n\t-- Emil Motycka",
    "Make it happen now, not tomorrow. Tomorrow is a loser’s excuse.\n\t-- Andrew Fashion",
    "Every day I get up and look through the Forbes list of the richest\npeople in America. If I’m not there, I go to work.\n\t-- Robert Orben",
    "Entrepreneurship is living a few years of your life like most people\nwon’t, so that you can spend the rest of your life like most people\ncan’t.\n\t-- Anonymous",
    "Yesterday’s home runs don’t win today’s games.\n\t-- Babe Ruth",
    "You should always stay hungry. Stay hungry, so you can eat.\n\t-- Syed Balkhi",
    "If you’re not living life on the edge, you’re taking up too much space.\n\t-- Anonymous",
    "I wasn’t satisfied just to earn a good living. I was looking to make a\nstatement.\n\t-- Donald Trump",
    "Opportunity is missed by most people because it is dressed in overalls\nand looks like work.\n\t-- Thomas Edison",
    "You must either modify your dreams or magnify your skills.\n\t-- Jim Rohn",
    "Keep away from people who try to belittle your ambitions. Small people\nalways do that, but the really great make you feel that you, too, can\nbecome great.\n\t-- Mark Twain",
    "Not a single person whose name is worth remembering lived a life of\nease.\n\t-- Ryan P. Allis",
    "If you think that you are going to love something, give it a try.\nYou’re going to kick yourself in the butt for the rest of your life if\nyou don’t.\n\t-- Joe Penna",
    "The best time to plant a tree is twenty years ago. The second best time\nis now.\n\t-- Chinese Proverb",
    "If you want one year of prosperity, grow grain. If you want ten years\nof prosperity, grow trees. If you want one hundred years of prosperity,\ngrow people.\n\t-- Chinese Proverb",
    "Vision without action is a daydream. Action without vision is a\nnightmare.\n\t-- Japanese Proverb",
    "Sow a thought, reap an action; sow an action, reap a habit; sow a\nhabit, reap a character; sow a character, reap a destiny.\n\t-- Chinese Proverb",
    "A bad workman blames his tools.\n\t-- Chinese Proverb",
    "A fall into a ditch makes you wiser.\n\t-- Chinese Proverb",
    "Defeat isn’t bitter if you don’t swallow it.\n\t-- Chinese Proverb",
    "The diamond cannot be polished without friction, nor the man perfected\nwithout trials.\n\t-- Chinese Proverb",
    "A jade stone is useless before it is processed; a man is good-for-\nnothing until he is educated.\n\t-- Chinese Proverb",
    "A journey of a thousand miles begins with a single step.\n\t-- Chinese Proverb",
    "The loftiest towers rise from the ground.\n\t-- Chinese Proverb",
    "Building a castle is difficult. Defending and maintaining it is harder\nstill.\n\t-- Asian Proverb",
    "A person who says it cannot be done should not interrupt the man doing\nit.\n\t-- Chinese Proverb",
    "All cats love fish but fear to wet their paws.\n\t-- Chinese Proverb",
    "Don’t stand by the water and long for fish; go home and weave a net.\n\t-- Chinese Proverb",
    "Everyone should carefully observe which way his heart draws him, and\nthen choose that way with all his strength.\n\t-- Hasidic Proverb",
    "Failing to plan is planning to fail.\n\t-- Chinese Proverb",
    "If you pay peanuts, you get monkeys.\n\t-- Chinese Proverb",
    "Make happy those who are near, and those who are far will come.\n\t-- Chinese Proverb",
    "Teachers open the door. You enter by yourself.\n\t-- Chinese Proverb",
    "Find a job you love and you’ll never work a day in your life.\n\t-- Confucius",
    "The entrepreneur builds an enterprise; the technician builds a job.\n\t-- Michael Gerber",
    "If you want to be inventive, you have to be willing to fail.\n\t-- Jeff Bezos",
    "The challenge is not just to build a company that can endure; but to\nbuild one that is worthy of enduring.\n\t-- Jim Collins",
    "Success is a lousy teacher. It seduces smart people into thinking they\ncan’t lose.\n\t-- Bill Gates",
    "Don’t treat your customers like a bunch of purses and wallets.\n\t-- Chris Brogan",
    "Nine out of ten businesses fail; so I came up with a foolproof plan\n\t-- create ten businesses.”",
    "I’m not a businessman\n\t-- I”m a business, man.”",
    "If plan ‘A’ fails\n\t-- remember you have 25 letters left.”",
    "We make a living by what we get. But we make a life by what we give.\n\t-- Winston Churchhill",
    "Believe that you will succeed\n\t-- and you will.”",
    "Victory comes only after many struggles and countless defeats.\n\t-- Og Mandino",
    "As long as you’re going to be thinking anyway, think big.\n\t-- Donald Trump",
    "Success is how high you bounce after you hit bottom\n\t-- General George Patton",
    "Remembering you are going to die is the best way I know to avoid the\ntrap of thinking you have something to lose.\n\t-- Steve Jobs",
    "It’s not about how to get started; its about how to get noticed.\n\t-- Steve Case",
    "A ship in harbor is safe, but that’s not what ships are for.\n\t-- John Shedd",
    "If I find 10,000 ways something won’t work, I haven’t failed. I am not\ndiscouraged, because every wrong attempt discarded is often a step\nforward.\n\t-- Thomas Edison",
    "Business opportunities are like buses, there’s always another one\ncoming.\n\t-- Richard Branson",
    "If we don’t allow ourselves to make mistakes, we will never invest in\nthings that are radical.\n\t-- Jeff Clavier",
    "The critical ingredient is getting off your butt and doing something.\n\t-- Nolan Bushnell",
    "Nothing will work unless you do.\n\t-- Maya Angelou",
    "Try not to be a man of success, but rather try to become a man of\nvalue.\n\t-- Albert Einstein",
    "You won’t get anything unless you have the vision to imagine it.\n\t-- John Lennon",
    "A man must be big enough to admit his mistakes, smart enough to profit\nfrom them, and strong enough to correct them.\n\t-- John C. Maxwell",
    "In the modern world of business, it is useless to be a creative,\noriginal thinker unless you can also sell what you create.\n\t-- David Ogilvy",
    "Success is doing what you want, where you want, when you want, with\nwhom you want as much as you want.\n\t-- Tony Robbins",
    "If you don’t have a competitive advantage\n\t-- don’t compete.”",
    "You were born to win, but to be a winner, you must plan to win, prepare\nto win, and expect to win.\n\t-- Zig Ziglar",
    "If everything seems under control, you’re just not going fast enough.\n\t-- Mario Andretti",
    "Don’t be trapped by dogma\n\t-- which is living with the results of other people’s thinking.”",
    "Do or do not. There is no try.\n\t-- Yoda",
    "Show me a person who never made a mistake, and I will show you a person\nwho never did anything.\n\t-- William Rosenberg, founder of Dunkin’ Donuts",
    "Ideas are commodity. Execution of them is not.\n\t-- Michael Dell, CEO of Dell",
    "User experience is everything. It always has been, but it’s undervalued\nand underinvested in. If you don’t know user-centered design, study it.\nHire people who know it. Obsess over it. Live and breathe it. Get your\nwhole company on board.\n\t-- Evan Williams, co-founder of Twitter",
    "A pessimist sees the difficulty in every opportunity; an optimist sees\nthe opportunity in every difficulty.\n\t-- Winston Churchill, British Prime Minister",
    "The man who does not work for the love of work but only for money is\nlikely to neither make money nor find much fun in life.\n\t-- Charles M. Schwab, American steel magnate",
    "Be undeniably good. No marketing effort or social media buzzword can be\na substitute for that.\n\t-- Anthony Volodkin, founder of Hype Machine",
    "Ideas are easy. Implementation is hard.\n\t-- Guy Kawasaki, founder of AllTop",
    "You can say anything to anyone, but how you say it will determine how\nthey will react.\n\t-- John Rampton, entrepreneur and investor",
    "Always deliver more than expected.\n\t-- Larry Page, co-founder of Google",
    "Assume you have 90 seconds with a new user before they decide to use\nyour app or delete it.\n\t-- Tamara Steffens, Acompli",
    "Even if you don’t have the perfect idea to begin with, you can likely\nadapt.\n\t-- Victoria Ransom, co-founder of Wildfire Interactive",
    "Make your team feel respected, empowered and genuinely excited about\nthe company’s mission.\n\t-- Tim Westergen, founder of Pandora",
    "Stay self-funded as long as possible.\n\t-- Garrett Camp, co-founder of Stumbleupon",
    "In between goals is a thing called life, that has to be lived and\nenjoyed.\n\t-- Sid Caesar, Entertainer",
    "Wonder what your customer really wants? Ask. Don’t tell.\n\t-- Lisa Stone, co-founder of BlogHer",
    "When times are bad is when the real entrepreneurs emerge.\n\t-- Robert Kiyosaki, author of Rich Dad Poor Dad",
    "What do you need to start a business? Three simple things: know your\nproduct better than anyone, know your customer, and have a burning\ndesire to succeed.\n\t-- Dave Thomas, founder of Wendy’s",
    "Get big quietly, so you don’t tip off potential competitors.\n\t-- Chris Dixon, co-founder of Hunch",
    "Don’t worry about failure; you only have to be right once.\n\t-- Drew Houston, founder of Dropbox",
    "Your time is limited, so don’t waste it living someone else’s life.\nDon’t be trapped by dogma\n\t-- which is living with the results of other people’s thinking. Don’t let the noise of other’s opinions drown out your own inner voice. And most important, have the courage to follow your heart and intuition. They somehow already know what you truly want to become. Everything else is secondary.”",
    "Don’t be cocky. Don’t be flashy. There’s always someone better than\nyou.\n\t-- Tony Hsieh, Zappos.com CEO",
    "Don’t take too much advice. Most people who have a lot of advice to\ngive — with a few exceptions — generalize whatever they did. Don’t\nover-analyze everything. I myself have been guilty of over-thinking\nproblems. Just build things and find out if they work.\n\t-- Ben Silbermann, co-founder of Pinterest",
    "Openly share and talk to people about your idea. Use their lack of\ninterest or doubt to fuel your motivation to make it happen.\n\t-- Todd Garland, founder of BuySellAds",
    "How you climb a mountain is more important than reaching the top.\n\t-- Yvon Chouinard, founder of Patagonia",
    "Associate yourself with people of good quality, for it is better to be\nalone than in bad company.\n\t-- Booker T. Washington, Educator and author",
    "It’s fine to celebrate success but it is more important to heed the\nlessons of failure.\n\t-- Bill Gates, co-founder of Microsoft",
    "It takes 20 years to build a reputation and five minutes to ruin it. If\nyou think about that, you’ll do things differently.\n\t-- Warren Buffett, Investor",
    "Statistics suggest that when customers complain, business owners and\nmanagers ought to get excited about it. The complaining customer\nrepresents a huge opportunity for more business.\n\t-- Zig Ziglar, author and motivational speaker",
    "There is only one success- to be able to spend your life in your own\nway.\n\t-- Christopher Morley, journalist",
    "Formal education will make you a living; self-education will make you a\nfortune.\n\t-- Jim Rohn, author and speaker",
    "When everything seems to be going against you, remember that the\nairplane takes off against the wind, not with it.\n\t-- Henry Ford, founder of Ford Motor Company",
    "Rarely have I seen a situation where doing less than the other guy is a\ngood strategy.\n\t-- Jimmy Spithill, Australian yachtsman",
    "You miss 100 percent of the shots you don’t take.\n\t-- Wayne Gretzky, NHL Hall of Famer",
    "The best time to plant a tree was 20 years ago. The second best time is\nnow.\n\t-- Chinese proverb",
    "The secret to successful hiring is this: look for the people who want\nto change the world.\n\t-- Marc Benioff, CEO of Salesforce",
    "Twenty years from now, you will be more disappointed by the things that\nyou didn’t do than by the ones you did do, so throw off the bowlines,\nsail away from safe harbor, catch the trade winds in your sails.\nExplore, Dream, Discover.\n\t-- Mark Twain, author",
    "If you’ve got an idea, start today. There’s no better time than now to\nget going. That doesn’t mean quit your job and jump into your idea 100%\nfrom day one, but there’s always small progress that can be made to\nstart the movement.\n\t-- Kevin Systrom, co-founder of Instagram",
    "It’s almost always harder to raise capital than you thought it would\nbe, and it always takes longer. So plan for that.\n\t-- Richard Harroch, Venture Capitalist",
    "For all of the most important things, the timing always sucks. Waiting\nfor a good time to quit your job? The stars will never align and the\ntraffic lights of life will never all be green at the same time. The\nuniverse doesn’t conspire against you, but it doesn’t go out of its way\nto line up the pins either. Conditions are never perfect. “Someday is a\ndisease that will take your dreams to the grave with you. Pro and con\nlists are just as bad. If it’s important to you and you want to do it\n“eventually, just do it and correct course along the way.\n\t-- Timothy Ferriss, author of The 4-Hour Work Week",
    "I don’t have big ideas. I sometimes have small ideas, which seem to\nwork out.\n\t-- Matt Mullenweg, founder of Automattic",
    "Fail often so you can succeed sooner.\n\t-- Tom Kelley, Ideo partner",
    "When you cease to dream you cease to live.\n\t-- Malcolm Forbes, chairman and editor in chief of Forbes Magazine",
    "Whatever the mind can conceive and believe, the mind can achieve.\n\t-- Dr. Napoleon Hill, author of Think and Grow Rich",
    "Running a start-up is like eating glass. You just start to like the\ntaste of your own blood.\n\t-- Sean Parker, co-founder of Napster",
    "My number one piece of advice is: you should learn how to program.\n\t-- Mark Zuckerberg, founder of Facebook",
    "The way to get started is to quit talking and begin doing.\n\t-- Walt Disney, co-founder of the Walt Disney Company",
    "The pace of change for entrepreneurs is rapidly accelerating, and the\ncost and risk of launching a new business and getting off the ground is\njust amazing. The ability to gain user feedback really quickly and\nadapt to what your consumers want is totally different with the web as\nit is now. But finding a new market, helping people and taking that\noriginal idea and turning it into a business is really exciting right\nnow.\n\t-- Matt Mickiewicz, co-founder of 99 Designs",
    "Building and hanging on to an audience is the biggest role of social\nmedia.\n\t-- Matthew Inman, The Oatmeal",
    "Every feature has some maintenance cost, and having fewer features lets\nus focus on the ones we care about and make sure they work very well.\n\t-- David Karp, founder of Tumblr",
    "A poorly implemented feature hurts more than not having it at all.\n\t-- Noah Everett, founder of Twitpic",
    "the entrepreneur always searches for change, responds to it, and\nexploits it as an opportunity.\n\t-- Peter F. Drucker, educator and author",
    "You don’t learn to walk by following rules. You learn by doing and\nfalling over.\n\t-- Richard Branson, founder of Virgin Group",
    "The fastest way to change yourself is to hang out with people who are\nalready the way you want to be.\n\t-- Reid Hoffman, co-founder of Linkedin",
    "Risk more than others think is safe. Dream more than others think is\npractical.\n\t-- Howard Schultz, CEO of Starbucks",
    "You shouldn’t focus on why you can’t do something, which is what most\npeople do. You should focus on why perhaps you can, and be one of the\nexceptions.\n\t-- Steve Case, co-founder of AOL",
    "The critical ingredient is getting off your butt and doing something.\nIt’s as simple as that. A lot of people have ideas, but there are few\nwho decide to do something about them now. Not tomorrow. Not next week.\nBut today. The true entrepreneur is a doer not a dreamer.\n\t-- Nolan Bushnell, founder of Atari",
    "If you cannot do great things, do small things in a great way.\n\t-- Napoleon Hill, author",
    "Success is not what you have, but who you are.\n\t-- Bo Bennet, author and entreprenuer",
    "One of the huge mistakes people make is that they try to force an\ninterest on themselves. You don’t choose your passions; your passions\nchoose you.\n\t-- Jeff Bezos, founder and CEO of Amazon.com",
    "Lots of companies don’t succeed over time. What do they fundamentally\ndo wrong? They usually miss the future.\n\t-- Larry Page, CEO of Google",
    "It takes humility to realize that we don’t know everything, not to rest\non our laurels and know that we must keep learning and observing. If we\ndon’t, we can be sure some startup will be there to take our place.\n\t-- Cher Wang, CEO of HTC",
    "There’s an entrepreneur right now, scared to death, making excuses,\nsaying, ‘It’s not the right time just yet.’ There’s no such thing as a\ngood time. Get out of your garage and go take a chance, and start your\nbusiness.\n\t-- Kevin Plank, CEO of Under Armour",
    "Be really picky with your hiring, and hire the absolute best people you\npossibly can. People are the most important component of almost every\nbusiness, and attracting the best talent possible is going to make a\nhuge difference.\n\t-- Peter Berg, founder of October Three",
    "Worry about being better; bigger will take care of itself. Think one\ncustomer at a time and take care of each one the best way you can.\n\t-- Gary Comer, founder of Land’s End",
    "You have a viable business only if your product is either better or\ncheaper than the alternatives. If it’s not one or the other, you might\nmake some money at first, but it’s not a sustainable business.\n\t-- Jim Koch, founder of Boston Beer Co.",
    "Every time I took these bigger risks, the opportunity for a bigger\npayout was always there.\n\t-- Casey Neistat, filmmaker",
    "If you can do something to get somebody excited — not everybody — but\nif you can be the best for somebody, then you can win.\n\t-- Ron Shaich, founder and CEO of Panera Bread",
    "Would you like me to give you a formula for success? It’s quite simple,\nreally: Double your rate of failure. You are thinking of failure as the\nenemy of success. But it isn’t at all. You can be discouraged by\nfailure or you can learn from it, so go ahead and make mistakes. Make\nall you can. Because remember that’s where you will find success.\n\t-- Thomas J. Watson, businessman",
    "People who succeed have momentum. The more they succeed, the more they\nwant to succeed, and the more they find a way to succeed. Similarly,\nwhen someone is failing, the tendency is to get on a downward spiral\nthat can even become a self-fulfilling prophecy.\n\t-- Tony Robbins, motivational speaker",
    "The only limit to our realization of tomorrow will be our doubts of\ntoday.\n\t-- Franklin D. Roosevelt",
    "The successful warrior is the average man, with laser-like focus.\n\t-- Bruce Lee, actor and martial arts instructor",
    "Fall seven times and stand up eight.\n\t-- Japanese proverb",
    "The successful man is the one who finds out what is the matter with his\nbusiness before his competitors do.\n\t-- Roy L. Smith, animator and film director",
    "There’s no shortage of remarkable ideas, what’s missing is the will to\nexecute them.\n\t-- Seth Godin, author and speaker",
    "Keep on going, and the chances are that you will stumble on something,\nperhaps when you are least expecting it. I never heard of anyone ever\nstumbling on something sitting down.\n\t-- Charles F. Kettering, inventor",
    "A successful man is one who can lay a firm foundation with the bricks\nothers have thrown at him.\n\t-- David Brinkley, newscaster",
    "Everyone is a genius. But if you judge a fish by its ability to climb a\ntree, it will spend its whole life believing it is stupid.\n\t-- Albert Einstein, Theoretical Physicist",
    "Success in business requires training and discipline and hard work. But\nif you’re not frightened by these things, the opportunities are just as\ngreat today as they ever were.\n\t-- David Rockefeller, American banker",
    "It is never too late to be what you might have been.\n\t-- George Eliot, journalist and novelist",
    "I am not a product of my circumstances. I am a product of my decisions.\n\t-- Stephen Covey, author and businessman",
    "There is only one way to avoid criticism: Do nothing, say nothing, and\nbe nothing.\n\t-- Aristotle, Greek philosopher",
    "Build your own dreams, or someone else will hire you to build theirs.\n\t-- Farrah Gray, investor and motivational speaker",
    "You may be disappointed if you fail, but you are doomed if you don’t\ntry.\n\t-- Beverly Sills, operatic soprano",
    "I learned not to worry so much about the outcome, but to concentrate on\nthe step I was on and to try to do it as perfectly as I could when I\nwas doing it.\n\t-- Steve Wozniak, Co-Founder of Apple"
  ]
}