{
  "Name": "Startups",
  "Description": "Every no brings me closer to a yes -Mark Cuban",
  "Quotes": [
    "“My heroes are the ones who survived doing it wrong, who made mistakes,\nbut recovered from them.” - Bono",
    "“When you make something no one hates, no one loves it.” - Tibor Kalman",
    "“Talk is cheap. Show me the code.” -Linus Torvalds, founder of Linux",
    "“I don’t like to talk about my dreams. I like to make them happen. I\nprefer to talk about them when they’re done.” - Diane von Furstenberg",
    "“When you get an opportunity, you’ve got to go for it wholeheartedly.\nNot wait in the wings for some imaginary perfect time to materialise.”\n- Richard Branson, Virgin",
    "“Where you are is not who you are.” - Ursula Burns, CEO of Xerox",
    "“Choose a job you love, and you will never have to work a day in your\nlife.” -Confucius",
    "“The electric light did not come from the continuous improvement of\ncandles.” - Oren Harari",
    "“The price of inaction is far greater than the price of a mistake.” -\nMeg Whitman, CEO of HP",
    "“A business is simply an idea to make other people’s lives better.” -\nRichard Branson, Virgin",
    "“If you are afraid of failure you don’t deserve to be successful.” -\nCharles Barkley",
    "“If we were motivated by money, we would have sold the company a long\ntime ago and ended up on a beach.” -Larry Page, CEO of Alphabet",
    "“If you want to make peace with your enemy, you have to work with your\nenemy. Then he becomes your partner.” - Nelson Mandela",
    "“The aeroplane will never fly.” -Lord Haldane, Minister of War,\nBritain, 1907",
    "“Don’t count the days, make the days count.” - Muhammad Ali",
    "“Careers are a jungle gym, not a ladder.” - Sheryl Sandberg, COO of\nFacebook and founder of leanin.org",
    "“The best - maybe the only? - real, direct measure of “innovation” is\nchange in human behaviour.” - Stewart Butterfield, Co-founder of Slack",
    "“If you’re going through hell, keep going.” - Winston Churchill",
    "You’re not a cat, you don’t have nine lives. Use this as a reminder to\nspend the one life you do have on something worthwhile.",
    "“Solving big problems is easier than solving little problems.” - Sergey\nBrin, Co-founder of Google",
    "“Don’t be afraid to change the model.” - Reed Hastings, Co-founder and\nCEO of Netflix",
    "“Freedom lies in being bold.” - Robert Frost",
    "“The first step is to establish that something is possible; then\nprobability will occur.” - Elon Musk, Tesla &amp; SpaceX",
    "“The value of a company is the sum of the problems you solve together.”\n-Martin Lorentzon, Co-founder of Spotify",
    "“There is little success where there is little laughter.” - Andrew\nCarnegie",
    "Our latest addition - pencils that won’t appreciate being put down.",
    "“The most dangerous thought you can have as a creative person is that\nyou know what you’re doing.” -Drew Houston, Co-founder and CEO of\nDropbox",
    "“I believe that one of life’s greatest risks is never daring to risk.”\n- Oprah Winfrey",
    "New design! Never ever forget to kick ass.",
    "“The strongest of all warriors are these two - Time and Patience.”- Leo\nTolstoy, “War and Peace”",
    "“The core of your business should be built around things that won’t\nchange.Things that people are going to want today and ten years from\nnow.Those are the things you should invest in.” -Jason Fried &amp;\nDavid Heinemeier Hansson, Authors of “Rework’",
    "New design! Step your game u, and do epic things.",
    "“No more romanticizing about how cool it is to be an entrepreneur. It’s\na struggle to save your company’s life - and your own skin - every day\nof the week.” -Spencer Fry, Co-founder of CarbonMade",
    "“Get five or six of your smartest friends in a room and ask them to\nrate your idea.” -Mark Pincus, Co-founder of Zynga",
    "“Don’t worry about people stealing your design work. Worry about the\nday they stop.” - Jeffrey Zeldman, Founder of A List Apart Magazine",
    "“Continuous improvement is better than delayed perfection.” -Mark Twain",
    "“100% of customers are people. 100% of employees are people.If you\ndon’t understand people, you don’t understand business.” -Simon Sinek",
    "4 NEW iPhone cases - welcome to the collection!",
    "“Startups are just a walk in the park.Jurassic park.”",
    "New poster! Great reminder for the lazy, by Sophia Amoruso.",
    "“You shouldn’t focus on why you can’t do something,which is what most\npeople do.You should focus on why perhaps you can,and be one of the\nexceptions.’‘Steve Case, Co-founder ofAOL",
    "“Sustaining a successful business is a hell of a lot of work,and\nstaying hungry is half the battle.” -Wendy Tan White, Co-founder &amp;\nCEO of MoonFruit",
    "“I think a simple rule of business is, if you do the things that are\neasier first,then you can actually make a lot of progress.” - Mark\nZuckerberg,Facebook",
    "“Courage is what it takes to stand up and speak;courage is also what it\ntakes to sit down and listen.” -Richard Branson,Virgin Group",
    "“Well done better than well said.” -Benjamin Franklin",
    "“Success is the sum of small efforts - repeated day in and day out.” -\nRobert Collier, American author",
    "“Adding something is easy; adding value is hard.Sometimes things you\nthink are adding value actually subtract from it. Too much ketchup can\nruin the fries.Value is about balance.” -Jason Fried, Co-founder &amp;\nCEO of Basecamp",
    "“Make it valuable. Then easy. Then fast. Then pretty.”",
    "“If everything feels like it’s getting more complicated, that means\nyou're understanding the problem better.” -Anil Dash, Blogger,\nentrepreneur &amp; technologist",
    "‪#‎SpaceX‬ inspired we’ve launched a new design!",
    "“Go towards the pain.” - Noah Kagan, Founder of AppSumo",
    "“If you are truly innovating, you don’t have a prototype you can refer\nto.” -Jony Ive, CDO of Apple",
    "“Success is achieved twice. Once in the mind and the second time in the\nreal world.” -Azim Premji, Investor &amp; Chairman of Wipro Limited",
    "“Fun is one of the most important- and underrated - ingredients in any\nsuccessful venture. If you’re not having fun, then it’s probably time\nto call it quits and try something else.” - Richard Branson",
    "“Be crazy and don’t seek too much advice on what you propose to do.”\n-Michael Dell, Founder and CEO of Dell Inc.",
    "“Do the work.Out-work. Out-think. Outsell your expectations. There are\nno shortcuts.” -Mark Cuban",
    "“It’s very important to take risks. I think that research is very\nimportant, but in the end you have to work from your instinct and\nfeeling and take those risks and be fearless.” -Anna Wintour, Editor-\nin-chief of Vogue",
    "“Build your business success around something that you love - something\nthat is inherently and endlessly interesting to you.” -Martha Stewart",
    "“Accept that some days you are the pigeon and some days you are the\nstatue.” -Scott Adams, Cartoonist",
    "“Be so good they cant ignore you.” - Steve Martin",
    "New poster! “Focus on things that are the highest value and do them\nperfectly.” -Sean Parker, Co-founder of Napster",
    "“Life is short.Don’t be lazy.” -Sofia Amorosa, Founder of Nasty Gal",
    "“Doing the right thing is always the right thing.” - Gary Vaynerchuk,\nCEO of VaynerMedia",
    "New design! Be obsessed or be average.",
    "“People don’t buy what you do…They buy why you do it.” -Simon Sinek,\nauthor &amp; speaker",
    "“Successful people find value in unexpected places.” -Peter Thiel, Co-\nfounder of PayPal",
    "“When bootstrapping, you need to find a team that’s willing to work for\nnothing and spend their off hours with you.” -Spencer Fry, Founder of\nCarbonmade",
    "“In a crowded marketplace, fitting in is a failure. In a busy\nmarketplace, not standing out is the same as being invisible.” - Seth\nGodin",
    "“You say: ‘You! Tell me your story.’ And they start and you go:'Shut up\nand sit the f- down!’ And if they do, you go: 'You’re not ready.’\nBecause business is filled with shut-up and sit-the-fuck-down. You got\nto be able to tell your story in spite of sit-down and shut-the-fuck-\nup.” -David Fincher, film director",
    "“Courteous treatment will make a customer a walking advertisement.”\n-James Cash Penney, Founder of J.C.Penney",
    "New poster! “Ideas don’t work unless you do”",
    "“I find it’s better to focus on what's in front of you and to keep\nputting one foot in front of the other.” -Mary-Kate Olsen, actress and\nbusinesswoman",
    "“If you don’t have a competitive advantage, don’t compete.” - Jack\nWelch",
    "“Ideas are shit, execution is the game.” -Gary Vaynerchuk, CEO of\nVaynerMedia",
    "“Take the risk or lose the chance.”",
    "New design! With a quote from the master himself.",
    "“Know what?Bitches get stuff done.” -Tina Fey, actress and comedian",
    "“Be obsessed or be average.” - Grant Cardone, Motivational speaker and\nauthor",
    "“Average month as a startup founder:’‘I’m killing it… It’s killing me…\nI’m killing it… It’s killing me… I’m killing it… ”“ -Paul Judge, Co-\nFounder of Luma",
    "“It’s hard to beat a person who never gives up.” - Babe Ruth",
    "The Three Musketeers - three new travel mugs just added to the\ncollection.",
    "“What’s a disruptive idea?Building an actual business that investors\ncoming to you, not you chasing them.” -Gary Vaynerchuk, CEO of\nVaynerMedia",
    "“Busy isn’t success, it's lack of priority.” -Chase Jarvis, CEO of\nCreativeLive",
    "“Life is too short to do mediocre work and it is definitely too short\nto build shitty things.” -Stewart Butterfield, Co-founder of Flickr\n&amp; Slack",
    "“We led with our conviction rather than rational, because rational said\nit was impossible.” -Daniel Ek, Co-founder of Spotify",
    "“Launch, see what happens, be embarrassed, and use that launch as a\ntest to see how the market reacts. Validation that there is a market\nfor what you are doing is what is most important.” -Nathan Chan, CEO of\nFoundry Magazine",
    "Mega motivating mug. Because we know that size matters. #GetShitDone",
    "“Innovation is when you put an idea into action” - Marc Benioff, CEO of\nSalesforce",
    "“Work smart. Get things done. No nonsense. Move fast.” -Susan Wojcicki,\nCEO of YouTube",
    "“I love to compete. To me, business is the ultimate sport. It’s always\non. There is always someone trying to beat me.” - Mark Cuban",
    "“It took me years to finally start saying no to things that would take\nme away from what really needed my attention. No to meetings. No to\ninterviews, and no to extra projects (for extra money).” -Leo Widrich,\nCo-founder of Buffer",
    "“Good ideas are always crazy until they’re not.” - Larry Page",
    "“I’m a great believer in luck, and I find the harder I work the more I\nhave of it.” -Thomas Jefferson",
    "“Loyalty is not won by being first. It is won by being best.” -Stefan\nPersson, H&amp;M",
    "“Never give up. Today is hard, tomorrow will be worse, but the day\nafter tomorrow will be sunshine.” - Jack Ma, Alibaba",
    "We’ve got your iPhone covered. Check out our latest product - iPhone 6\n/ 6+ cases with our most popular designs!",
    "Have you seen our latest design? “Perfectionism is often an excuse for\nprocrastination”, by Paul Graham",
    "“A satisfied customer is the best business strategy of all.” - Michael\nLeBoeuf,American business author",
    "“Sales fixes everything.” -Guy Kawasaki",
    "“As an entrepreneur, I try to push the limits. Pedal to the metal.” -\nTravis Kalanick, Uber",
    "“We see our customers as invited guests to a party, and we are the\nhosts. It’s our job every day to make every important aspect of the\ncustomer experience a little bit better.” - Jeff Bezos, Amazon",
    "“You should learn from your competitor, but never copy. Copy and you\ndie.” -Jack Ma, Founder of Alibaba",
    "“Instead of solving high-profile problems, try to solve something\nthat’s deeply personal to you. Ideally, if you’re an ordinary person\nand you’ve just solved your problem, you might have solved the problem\nfor millions of people.” -Brian Chesky, Co-founder and CEO of Airbnb",
    "“You don’t learn to walk by following rules. You learn by doing and\nfalling over.” - Richard Branson",
    "“Bad decisions made with good intentions, are still bad decisions.” -\nJim Collins, Business Consultant",
    "“Inside every problem lies an opportunity.” -Robert Kiyosaki,\nBusinessman, Investor &amp; Author",
    "“Turning your passion into your job is easier than finding a job that\nmatches your passion.” - Seth Godin",
    "Our latest design with a quote from the amazing Casey Neistat!",
    "“What helps people, helps business.”- Leo Burnett",
    "“Crazy is doing the same thing over and over and expecting different\nresults.” -Sophia Amoruso, Founder of Nasty Gal",
    "“To be in the 1% you have to do what the 99% won’t.” - Noah\nKagan,Founder of AppSumo",
    "We’ve added 5 NEW stickers!",
    "“Success is not a stop sign.” - Robert Kiyosaki",
    "“It’s not the tools that you have faith in - tools are just tools. They\nwork, or they don’t work. It’s people you have faith in or not.”- Steve\nJobs",
    "“There are no mistakes, only opportunities.” - Tina Fey",
    "“Complex ideas are almost always a sign of muddled thinking or a made\nup problem.” -Sam Altman, Y Combinator",
    "“If you’re a big-picture guy, you’re not in the picture. Retail is\ndetail.” -James Sinegal, Co-founder &amp; CEO of Costco",
    "“Sometimes when you innovate, you make mistakes. It is best to admit\nthem quickly, and get on with improving your other innovations.” -\nSteve Jobs",
    "“Doing a common thing uncommonly well brings success.” -Henry John\nHeinz, Founder of the H. J. Heinz Company",
    "“If you don’t sell,it’s not the product that's wrong, it’s you.” -Estee\nLauder, Co-founder of Estee Lauder Companies",
    "NEW design! An incredibly effective way to get shit done.",
    "“Only the best is good enough.” -Ole Kirk Christiansen, Founder of LEGO",
    "“Every problem is a gift -  without problems we would not grow.” -\nAnthony Robbins, motivational speaker and writer",
    "“Play by the rules, but be ferocious.” - Phil Knight, founder of Nike",
    "“Fear is the disease. Hustle is the antidote.” - Travis Kalanick, CEO\nof Uber",
    "“Adapt what is useful, reject what is useless, and add what is\nspecifically your own.” - Bruce Lee",
    "“My favorite position is CEO.” - Lauren Conrad, Co-founder of The\nLittle Market",
    "“In a startup,absolutely nothing happens unless you make it happen.”\n-Marc Andreessen, Co-founder of Andreessen Horowitz",
    "NEW design! Play it safe and people will know you… NOT!",
    "“I always did something I was a little not ready to do. I think that’s\nhow you grow.” -Marissa Mayer, President &amp; CEO of Yahoo!",
    "“Inspiration is for amateurs - the rest of us just show up and get to\nwork.” - Chuck Close, Artist",
    "“We try to solve very complicated problems without letting people know\nhow complicated the problem was.” - Jonathan Ive, Chief design officer\nof Apple Inc.",
    "“It’s a good thing that at a startup, being stressed is often balanced\nby being excited. Otherwise the stress would kill you.” - Sachin\nAgarwal, Founder of Posterous",
    "“Don’t worry, be crappy. Revolutionary means you ship and then\ntest…Lots of things made the first Mac in 1984 a piece of crap - but it\nwas a revolutionary piece of crap.” -Guy Kawasaki",
    "“To be successful you have to have your heart in your business and your\nbusiness in your heart.” -Thomas J. Watson, former CEO of IBM",
    "‘’You’re better off with kick-ass half than a half-passed whole.’’\n-David Heinemeier Hansson, partner at Basecamp",
    "‘’If you’re not a risk taker,you should get the hell out of business.’’\n-Ray Kroc, Founder of McDonald’s",
    "‘’Understanding people IS NOTa waste of time.’’ -Mark Zuckerberg,\nFacebook",
    "Right for the holiday season, we’ve launched a NEW product - Ugly\nChristmas t-shirts (that are actually pretty neat)!",
    "‘’The strength of a team is different people with different\nperspectives.’’ - Steve Case, co-founder of AOL",
    "‘’A successful product is never done or perfect.’’ - Geoff Teehan,\nProduct Design Director at Facebook",
    "‘’Ideas are cheap, execution is everything.’’ - Chris Sacca, Investor\nin Twitter &amp; Uber",
    "‘’Don’t believe the hype.’’ - Tod Sacerdoti, founder &amp; CEO of\nBrightRoll Inc.",
    "‘’The most dangerous thing you can do in life is play it safe.’’ -Casey\nNeistat",
    "“Success does not consist in never making mistakes but in never making\nthe same one a second time.” - George Bernard Shaw",
    "“Making mistakes is the privilege of the active. It is always the\nmediocre people who are negative, who spend their time proving that\nthey were not wrong.” - Ingvar Kamprad, Founder of IKEA",
    "‘’Pursue something so important that even if you fail, the world is\nbetter off with you having tried.’’ - Tim O'Reilly, Founder of O'Reilly\nMedia",
    "‘’Don’t put it off. Do it now. You don’t know what will happen in three\nyears.’’ -Robin Saitz, CMO, Brainshark",
    "‘’The biggest barrier to starting a company isn’t ideas, funding or\nexperiences. It’s excuses.’’ - Sarah Lacy, Founder of Pando",
    "‘’The next big thing is the one that makes the last big thing usable.’’\n- Blake Ross, co-creator of Mozilla Firefox",
    "“Being realistic is the most common path to mediocrity.” - Will Smith",
    "“Focus on things that are the highest value and do them perfectly.” -\nSean Parker, Co-founder of Napster",
    "“Simplicity is hard to build, easy to use, and hard to charge for.\nComplexity is easy to build, hard to use, and easy to charge for.” -\nChris Sacca, investor in Twitter and Uber",
    "“Make products that fit neatly into how humans actually think.” - Phil\nLibin, Evernote CEO",
    "“Don’t limit yourself.” - Mary Kay Ash, founder of Mary Kay Inc.",
    "“Start small, think big, and aim somewhere in between.” - Bill Rancic",
    "“Shatter all fears.” - Robin Sharma",
    "New design! Do or do not.",
    "“I love taking an idea… to a prototype and then to a product that\nmillions of people use.” -Susan Wojcicki, CEO of YouTube",
    "“If you’re prepared, and you know what it takes, it’s not a risk. You\njust have to figure out how to get there. There is always a way to get\nthere.” - Mark Cuban",
    "“Any business strategy that can’t be sufficiently explained using only\nemoji is too complex.” - Aaron Levie, Co-founder &amp; CEO of Box",
    "“There are no hard times for good ideas.” - Harry Gordon Selfridge,\nFounder of Selfridge’s Department Store",
    "“Every day I get up and look through the Forbes list of the richest\npeople in America. If I’m not there, I go to work.” - Robert Orben",
    "“The largest opportunities are found in ideas that go against the\ngrain.” -Omar Hamoui, Partner at Sequoia Capital",
    "New Design!Hard work beats talent. (Because talent isn’t the whole\nstory!)",
    "“Good is not enough. You’ve got to be great.” - Simon Cowell",
    "“Details matter, it’s worth waiting to get it right.’‘- Steve Jobs",
    "“Hard work beats talent when talent doesn’t work hard.” - Tim Notke",
    "“Small ideas can be big.” - Ben Silbermann, Co-founder &amp; CEO of\nPinterest",
    "“Don’t make excuses. Make improvements.” - Tyra Banks",
    "“Great products sell themselves.” -Kevin Systrom Co-founder and CEO of\nInstagram",
    "“Refuse to lower your standards to accommodate those who refuse to\nraise theirs.’‘",
    "“You’ve found market price when buyers complain but still pay.” - Paul\nGraham",
    "“The people who are crazy enough to think they can change the world are\nthe ones who do.” - Steve Jobs",
    "“Don’t settle for mediocrity; never let good enough be good enough.”\n-Joel Osteen",
    "‘’As a startup CEOI slept like a baby.I woke up every 2 hours and\ncried.’’ -Ben Horowitz",
    "‘’Build something users love, and spend less than you make.’’ -Paul\nGraham, co-founder of Y-Combinator",
    "‘’Fall in love with the problem not the solution.’’ -Uri Levine, co-\nfounder of Waze",
    "‘’Every problem has a solution. You just have to be creative enough to\nfind it.’’ -Travis Kalanick, co-founder of Uber",
    "New design!",
    "‘’It’s not innovation until it gets built.’’- Garry Tan, Partner, Y\nCombinator",
    "“When people say, ’‘You’re thinking too big,’'be smart enough not to\nlisten. And when they ask,’'How can you do that?”,look them in the eyes\nand say, “I’ll figure it out.”“ -Eric Schmidt, Executive Chairman of\nAlphabet Inc.",
    "“Projections are just bullshit. They’re just guesses.” - Jason Fried,\nFounder, 37Signals",
    "“Entrepreneurs must learn to fail, get knocked down, adjust their plan,\nand get back up.” -Bob Pavey, Partner at Morgenthaler Ventures",
    "“I’ve missed more than 9,000 shots in my career. I’ve lost almost 300\ngames. 26 times I’ve been trusted to take the game-winning shot and\nmissed. I’ve failed over and over and over again in my life and that is\nwhy I succeed.” - Michael Jordan",
    "“High expectations are the key to everything.” - Sam Walton, Founder of\nWalmart",
    "“Success is getting what you want, but happiness is wanting what you\nget.” - Dale Carnegie",
    "“Always be executing like you’re 1/10th your size, with goals that are\n10x your size.” - Aaron Levie, CEO of Box",
    "“What good is an idea if it remains an idea? Try. Experiment. Iterate.\nFail. Try again. Change the world.” – Simon Sinek",
    "“Build your own dreams, or someone else will hire you to build theirs.”\n– Farrah Gray",
    "“If you’re hitting your marks, that means you didn’t set them high\nenough.” - President Barack Obama",
    "“Do or do not. There is no try.” - Yoda",
    "“Life is not fair, get used to it.” - Bill Gates",
    "“Change before you have to.” - Jack Welch",
    "“Comfort is the enemy of achievement.” - Farrah Gray",
    "“Launching a business is kind of like a motorboat: You can go very\nquickly and turn fast.” - Tony Hsieh, CEO of Zappos",
    "“The critical ingredient is getting off your butt and doing something.\nThe true entrepreneur is a doer, not a dreamer.” -Nolan Bushnell,\nfounder of Atari",
    "“The job of a CEO is to do 3 things:build the best team,get resources,\nand communicate the mission.” -Nathan Hubbard, Head of Commerce at\nTwitter",
    "“If you’re not doing some things that are crazy, then you’re doing the\nwrong things.” - Larry Page",
    "“Option A is not available.So let’s kick the shit out of option B.”\n-Sheryl Sandberg, COO of Facebook",
    "“See things in the present even if they are in the future.” - Larry\nEllison, co-founder of Oracle",
    "“Just because you get funded does not mean you are successful.” - Vinod\nKhosla, founder of Khosla Ventures",
    "“Fail often so you can succeed sooner.” -Tom Kelley, IDEO General\nManager",
    "“I don’t look to jump over 7-foot bars - I look for 1-foot bars that I\ncan step over.” - Warren Buffet, CEO of Berkshire Hathaway",
    "“Whatever it is that you think you want to do - and whatever it is that\nyou think stands between you and that - stop making excuses. You can do\nanything.” -Katia Beauchamp, co-founder of Birchbox",
    "“We need to accept that we won’t always make the right decisions, that\nwe’ll screw up royally sometimes - understanding that failure is not\nthe opposite of success, it’s part of success.” - Arianna Huffington,\nco-founder and editor-in-chief of The Huffington Post",
    "“Is it scarier to launch your startup now, or wake up in 5 years\nfeeling the regret of not at least trying?” - Mitchell Harper, co-\nfounder of Bigcommerce",
    "“The secret to successful hiring is this: look for the people who want\nto change the world.” - Marc Benioff, CEO of Salesforce",
    "“Do what you love and the money will follow.” - Richard Branson",
    "“Don’t find customers for your products, find products for your\ncustomers.” - Seth Godin",
    "“Good design means never having to say “Click Here.” ’‘-Shawn Leslie,\nProduct Designer at Digital Telepathy",
    "‘’A brand is no longer what we tell consumer it is, it is what\nconsumers tell each other it is.” - Scott Cook, co-founder of Intuit.",
    "“Don’t be so focused on building your personal brand that you forget to\ncontinue to improve the skills that make that possible.” - Everette\nTaylor, founder of MilliSense",
    "“Losers have goals. Winners have systems.” - Scott Adams",
    "“If you’re competitor-focused, you have to wait until there is a\ncompetitor doing something. Being customer focused allows you to be\nmore pioneering.” - Jeff Bezos, founder and CEO of Amazon",
    "“Don’t be threatened by people smarter than you.” - Howard Schultz, CEO\nof Starbucks",
    "“Creativity is allowing yourself to make mistakes. Design is knowing\nwhich ones to keep.” - Scott Adams",
    "“Move out of your comfort zone. You can only grow if you are willing to\nfeel awkward and uncomfortable when you try something new.” - Brian\nTracy",
    "“I am thankful for all of those who said ’‘no” to me. It’s because of\nthem I’m doing it myself.“ -Albert Einstein",
    "“You have to be brutally self-honest and self-aware as you go through\nthis process. We’ve had to change what we’re doing and how we’re doing\nit so many times during the development of this business. You can’t get\nstuck in one place.” - David Friedberg, founder ofWeatherbill",
    "From time tracking to live chat customer service - here are 5 brilliant\napps to help your startup grow:",
    "“It doesn’t make sense to hire smart people and then tell them what to\ndo; we hire smart people so they can tell us what to do.” - Steve Jobs",
    "“A successful business, at its core, is thousands of small decisions\nmade correctly.” -Mitchell Harper, Co-founder of Bigcommerce",
    "“Everything takes three times longer than it should. Especially the\nmoney part.” - Hugh MacLeod, co-founder of Gapingvoid",
    "“The road to success is always under construction.” - Lily Tomlin",
    "“It’s fine to celebrate success but it is more important to heed the\nlessons of failure.” - Bill Gates",
    "“Progress, not perfection.” - Lauris Liberts, Draugiem Group",
    "“I truly believe that if you take care of your employees, they will\ntake care of your business.” - Richard Branson",
    "“Working on the wrong thing for a month is equivalent to not showing up\nto work for a month at all.” - Slava Akhmechet, Co-founder RethinkDB",
    "“Be humble, but have balls.” - Tine Thygesen, CEO of Colego",
    "“Don’t start a company unless it’s an obsession and something you love.\nIf you have an exit strategy, it’s not an obsession.” - Mark Cuban",
    "“Be undeniably good. No marketing effort or social media buzzword can\nbe a substitute for that.” - Anthony Volodkin, founder of Hype Machine",
    "“The client may be king but he’s not the art director.” - Von R.\nGlitschka, designer",
    "“My advice is flip a coin.If you regret the way it landed, then go with\nyour gut.” -Justin Kan, founder of Justin.tv",
    "“A marketer having a bad product is like bringing a knife to a gun\nfight.” - Everette Taylor, founder of MilliSense",
    "‘’Make your team feel respected, empowered and genuinely excited about\nthe company’s mission.’’ -Tim Westergren, co-founder of Pandora",
    "‘’The last 10% it takes to launch something takes as much energy as the\nfirst 90%.'’ -Rob Kalin, co-founder of Etsy",
    "“Lots of companies don’t succeed over time. What do they fundamentally\ndo wrong? They usually miss the future.” - Larry Page, CEO of Google",
    "“It takes humility to realize that we don’t know everything, not to\nrest on our laurels and know that we must keep learning and observing.\nIf we don’t, we can be sure some startup will be there to take our\nplace.” - Cher Wang, CEO of HTC",
    "“There’s an entrepreneur right now, scared to death, making excuses,\nsaying, ‘It’s not the right time just yet.’ There’s no such thing as a\ngood time. Get out of your garage and go take a chance, and start your\nbusiness.’‘- Kevin Plank, CEO of Under Armour",
    "“Design is so simple, that’s why it is so complicated.” -Paul Rand,\ndesigned corporate logos for IBM, UPS, Inc., and Steve Jobs’s NeXT",
    "“In the modern world of business, it is useless to be a creative,\noriginal thinker unless you can also sell what you create.” - David\nOgilvy",
    "“Success is a lousy teacher. It seduces smart people into thinking they\ncan’t lose.” - Bill Gates",
    "“A brilliant idea doesn’t guarantee a successful invention. Real magic\ncomes from a brilliant idea combined with willpower, tenacity, and a\nwillingness to make mistakes.” - Lori Greiner",
    "“Wonder what customers really want? Ask. Don’t Tell.” - Lisa Stone,\nBlogHer Co-Founder and CEO",
    "“It’s not enough that candidates are qualified to work for your\nstartup; they must also believe in your product, because working for a\nstartup is closer to a religion than a way to make a living.” -Guy\nKawasaki,Chief evangelist of Canva",
    "“Success is how well you do what you do when nobody else is looking.” -\nJohn Paul DeJoria",
    "“Know your weaknesses: Knowing your weaknesses is as important as\nknowing what your strengths are, and even more important as your\ncompany grows; hire or have co-founders who are great in areas where\nyou are weak.” - Mark Otero, Founder &amp; CEO of Klicknation",
    "“People ignore design that ignores people.” - Frank Chimero",
    "“Change almost never fails because it’s too early. It almost always\nfails because it’s too late.” - Seth Godin",
    "Always praise good work. -Sam Altman, Y Combinator",
    "Doing something that doesn’t end up working &gt; Not doing something\nbecause of the fear it won’t work. -Aaron Levie, Box.net",
    "Every time we launch a feature, people yell at us. - Angelo Sotira,\nDeviantArt",
    "“Be really picky with your hiring, and hire the absolute best people\nyou possibly can. People are the most important component of almost\nevery business, and attracting the best talent possible is going to\nmake a huge difference.” Peter Berg, Founder October Three",
    "Don’t guess. Measure. -Slava Akhmechet, Co-founder RethinkDB",
    "“The best new ideas live at the boundary between the real world and\nsoftware.”- Adam MacBeth, hardware specialist, shaped the iPod and\nJawbone’s wristbands",
    "“If you’re doing things right, something will always be a little bit\nbroken. Most importantly, tell everybody that a little bit of chaos is\nokay.”- Aditya Agarwal, VP of Engineering at Dropbox",
    "“It is necessary for you to learn from others’ mistakes. You will not\nlive long enough to make them all yourself.” - Hyman G. Rickover",
    " “To create a memorable design you need to start with a thought that’s\nworth remembering.” - Thomas Manss",
    "Worry about being better; bigger will take care of itself. Think one\ncustomer at a time and take care of each one the best way you can.-\nGary Comer, founder of Land’s End",
    "If you’re hiring the 400th employee, you would still want that person\nto be in your original 10. There’s no reason you ever have to relax\nyour standards. People do because of the need for speed and the need\nfor growth, but you don’t have to if you put the right processes in\nplace. -Aaron Levie, Box.net",
    "A person’s success in life can be measured by the number of\nuncomfortable conversations he or she is willing to have. -Tim Ferriss",
    "I know it’s stressful being a CEO, but you have to celebrate with your\nteam. Set goals earlier on that you can hit to build the team’s\nconfidence in their ability to achieve them and your ability to\nproperly set them.” Wiley Cerilli, SinglePlatform Founder &amp; CEO",
    "If you make customers unhappy in the physical world, they might each\ntell 6 friends. If you make customers unhappy on the Internet, they can\neach tell 6,000 friends. -Jeff Bezos",
    "A lot of the best tech startups are ideas that have been around for\nyears but the time is finally right. — Chris Dixon",
    "“You have a viable business only if your product is either better or\ncheaper than the alternatives. If it’s not one or the other, you might\nmake some money at first, but it’s not a sustainable business.\"-Jim\nKoch, Founder of Boston Beer Co.",
    "Your organization is no better than the team you put in place around\nyou. It all comes down to the quality of your people. -John Mackey,\nFounder Whole Foods",
    "“Be maniacally focused on your customers.”-Jon Beekman, CEO of Man\nCrates",
    "I’d rather spend money on things that improve the customer experience\nthan on marketing. We run the warehouse 24-7–it’s not very cheap or\nefficient, but it allows us to get the shoes out more quickly. We have\na 365-day return policy with free shipping both ways. -Tony Hsieh,\nZappos",
    "Marketing is enthusiasm transferred to the customer. -Gregory Ciotti,\nContent @ Help Scout",
    "I “fail” probably once a week, maybe even once a day, I just think of\nthem as mistakes, not failures. Most people see the word failure and\nthink “unrecoverable.” Instead, I see failures as mini test results. I\ntried something, it didn’t work, so let’s gather up what we learned and\ntry again.“-Jim Belosic, CEO of ShortStack",
    "One key to entrepreneurial success is to get a great group of people\naround you who believe in your idea.-Richard Branson",
    "“Make something people want” includes making a company that people want\nto work for. -Sahil Lavingia, CEO @gumroad",
    "Back up your position with data. You don’t win arguments by saying, ‘I\nthink.’ You win by saying, 'Let me show you. -Jonathan Rosenberg,\nProduct @ Google",
    "Hiring bad eggs can impact your ability to hire top talent in the\nfuture. -Greg Brockman, Stripe CTO",
    "“Mistakes will not end your business. If you are nimble and willing to\nlisten to constructive criticism you can excel by learning and\nevolving.’‘-Meridith Valiando Rojas, co-founder and CEO DigiTour Media",
    "Everything around you that you call life was made up by people that\nwere no smarter than you and you can change it, you can influence it,\nyou can build your own things that other people can use. -Steve Jobs",
    "“Take your time to think through something and when you’re ready, act\nfast.\"-Matt Galligan, CEO and co-founder of Circa",
    "“Great people attract great people. The quality of your team can play a\nbig role in employee happiness.” David Niu, TINYpulse founder and CEO.",
    "No Plan Survives First Contact With Customers - Steve Blank",
    "“The worst decision is indecision.”-Ryan Harwood, CEO of PureWow",
    "Everyone talks about building a relationship with your customer. I\nthink you build one with your employees first. - Angela Ahrendts",
    "Great teams are the difference between quitting and deciding to go to\nbat one more time. Cap Watkins, Sr. Product Design Manager at Etsy",
    "“Don’t burn out. Take care of yourself by getting 8 hours of sleep, eat\nhealthy, and exercise. If you don’t take care of yourself, there’s no\nway you can take care of your company in the long-term.” Jared\nKim,Founder &amp; CEO of Forge",
    "The product that wins is the one that bridges customers to the future,\nnot the one that requires a giant leap. -Aaron Levie, Box.net",
    "Start before you feel ready. -Lauris Liberts, Draugiem Group",
    "Work like there is someone working twenty-four hours a day to take it\nall away from you. -Mark Cuban",
    "Sometimes things are the way they are and can’t be changed, other times\nit’s because no one ever tried. Your job is to find the latter. -Aaron\nLevie, Box.net",
    "“You need space to try things and create. It takes a long time to\nrecalibrate if you let people pull at you all the time. A lot of stress\ncomes from reacting to stuff. You have to keep a certain guard [up], if\nyou’re a creative person. ” – Pete Cashmore (Founder Of Mashable)",
    "Unless you are a fortune-teller, long-term business planning is a\nfantasy. — Jason Fried, Basecamp",
    "If you can do something to get somebody excited — not everybody — but\nif you can be the best for somebody, then you can win. -Ron Shaich,\nPanera Bread founder and CEO",
    "“The only two people who can give you real feedback about your product\nare people who just purchased it and people who have just canceled.” –\nJason Fried",
    "“My biggest motivation? Just to keep challenging myself. I see life\nalmost like one long University education that I never had. Everyday\nI’m learning something new.” -Richard Branson",
    "“Fearlessness is a muscle. The more I exercise it, the less my fears\nrun me.” -Ariana Huffington.",
    "As an entrepreneur, you have to be OK with failure. If you’re not\nfailing, you’re likely not pushing yourself hard enough. Alexa von\nTobel, LearnVest",
    "Every successful entrepreneur was first an amateur. -Lauris Liberts,\nDraugiem Group",
    "The natural state of a start-up is to die; most start-ups require\nmultiple miracles in their early days to escape this fate. -Sam Altman",
    "Sell. Don’t apologize for it and don’t be afraid to beg with a\npositive, upbeat attitude. Tell prospects you want their business and\nyou will kick ass once you’ve earned it. Have no shame, pride doesn’t\npay the rent.-Tom Gimbel",
    "“A good job isn’t something you go out and find, it’s something you\ndiscover while you’re working.” - Jack Ma",
    "The ability to write well is one of the most important skills we look\nfor when hiring anyone in a product role.",
    "“Without data you’re just another person with an opinion.” - W. Edwards\nDeming",
    "“It’s not about being the first to market; it’s about being the first\nto get it right.” -Benny Xian",
    "You’ll learn more in a day talking to customers than a week of\nbrainstorming, a month of watching competitors, or a year of market\nresearch. -Aaron Levie",
    "“The Cost of Being Wrong is Less Than the Cost of Doing Nothing” -Seth\nGodin",
    "If someone offers you an amazing opportunity and you’re not sure you\ncan do it, say yes - then learn how to do it later. -Richard Branson",
    "Ideas are considered generally bad for two very different reasons: (1)\nso uncommon no one gets it or (2) so common, seems redundant. -Zaid\nFarooqui",
    "“The strategy is to first know what you don’t know, the tactic is to\ngrind, and the value is to remember: there are plenty of places to\ninnovate.” -David Friedberg, Founder @ Weatherbill",
    "One thing I tell startups all the time is that the best way to grow is\nto make their product better. -Sam Altman, Y Combinator",
    "Bad shit is coming. It always is in a startup. The odds of getting from\nlaunch to liquidity without some kind of disaster happening are one in\na thousand. So don’t get demoralized. -Paul Graham, Y Combinator",
    "“If a picture is worth 1000 words, a prototype is worth 1000 meetings.”\n—saying at @ideo",
    "Get the customers first, then build tech. Not the other way around.\n-Lauris Liberts, Draugiem Group",
    "Don’t be a lone wolf. Lean on the experience and smarts of your\nteammates, investors, and mentors to help solve the tough problems and\ntake advantage of the opportunities. SETH BANNON, Amicus",
    "Much more commonly you launch something, and no one cares. Don’t assume\nwhen this happens that you’ve failed. That’s normal for startups. But\ndon’t sit around doing nothing. Iterate. - Paul Graham, Y Combinator",
    "Pay attention to financial operations from the early days. Make a\nbudget. Seth Bannon, Amicus",
    "There is no sport as competitive as business. It’s 24 by 7 by 365 by\nforever. -Mark Cuban",
    "“The man who makes no mistakes does not usually make anything.” -\nEdward Phelps",
    "Scaling is only difficult when you grow your organization like a tower\ninstead of a city. -Jurgen Appelo",
    "Nearly every company goes through life-threatening moments… it’s so\ncommon that there is an acronym for it, WFIO, which stands for ‘We’re\nFucked, It’s Over.’ - Ben Horowitz",
    "“Starting a business is like riding a wave between life and death. If\nyou can hang on long enough, you’re bound to succeed” -Sam Altman, Y\nCombinator",
    "Know your core competencies and focus on being great at them. Pay up\nfor people in your core competencies. Get the best. Outside the core\ncompetencies, hire people that fit your culture but aren’t as expensive\nto pay. - Mark Cuban",
    "Be really simple and don’t stress out about things. A lot of crap\nhappens. You can’t make a stressful situation more stressful. -Adora\nCheung, Homejoy",
    "“Survival is a growth strategy.” Ian Hogarth, Songkick",
    "Ignore luck. Just work really hard. -Adora Cheung, Homejoy",
    "You’re either “making” a market or “disrupting” a market. “Entering” a\nmarket is usually the wrong way to go. -Brian Halligan, CEO @ HubSpot",
    "“Eventually, after a couple of years, Stripe started to become an\novernight success.” Patrick Collison, Stripe",
    "Start out by making 100 users really happy, rather than a lot more\nusers only a little happy. -Paul Buchheit",
    "Data beats emotions.- Sean Rad, Founder, Ad.ly",
    "“Keep our competitors focused on us, while we stay focused on the\ncustomer” - Jeff Bezos, CEO Amazon.com",
    "A lot of ideas are going to fail. And that’s ok. -Lauris Liberts,\nDraugiem Group",
    "Pushing that last 5% harder than your competitor is so often the\ndifference between success and failure.",
    "“Go and make interesting mistakes, make amazing mistakes, make glorious\nand fantastic mistakes. Break rules. Leave the world more interesting\nfor your being here.” ― Neil Gaiman, Make Good Art",
    "Growth solves (nearly) all problems - Sam Altman, Y Combinator",
    "If there’s something you want to build, but the tech isn’t there yet,\njust find the closest possible way to make it happen. - Dennis Crowley",
    "Never compromise user trust for user growth. -Micah Baldwin, Blurb.",
    "The only way to avoid disruption is to constantly do what you would if\nyou were just starting out. -Aaron Levie, Box.net",
    "Keep salaries low and equity high. Keep the organization as flat as you\ncan.-Sam Altman",
    "“It takes 20 years to build a reputation and five minutes to ruin it.\nIf you think about that, you’ll do things differently.” - Warren\nBuffett",
    "“Cold calling is something that’s pretty critical, and something you\ncan’t be afraid to do if you’re dealing with customers. You have to do\nit to understand what your customers want.” -David Friedberg, Founder @\nWeatherbill",
    "Sometimes the best way to get your eggs from point A to point B is to\nput them all in one basket and take really good care of that basket.",
    "A user interface is a joke. If you have to explain it, it’s not that\ngood.",
    "Product comes first. Selling a product everyone wants is easy and\nrewarding. Selling a product no one wants is an unpleasant game of\nnumbers. -Slava Akhmechet, Co-founder RethinkDB",
    "429 of the original Fortune 500 companies (1955) are no longer is\nbusiness today. Adapt or die.",
    "Innovation is the only sustainable competitive advantage a company can\nhave. -David Friedberg, Founder @ Weatherbill",
    "Don’t build something that already exists. Customers won’t buy it just\nbecause it’s yours. -Slava Akhmechet, Co-founder RethinkDB",
    "“One of the huge mistakes people make is that they try to force an\ninterest on themselves. You don’t choose your passions; your passions\nchoose you.” - Jeff Bezos, Amazon",
    "Product comes first. If people love your product, the tiniest\nannouncements will get attention. If people don’t love your product, no\namount of marketing effort will help. -Slava Akhmechet, Co-founder\nRethinkDB",
    "We also get thousands of suggestions. The default answer is always no.-\nJason Fried",
    "My takeaway from this has been to always double check to make sure\nyou’re not designing toward your own biases instead of what’s best for\nyour product and users - Cap Watkins, Design Lead at Etsy. Formerly at\nAmazon, Formspring and Zoosk.",
    "“Customer service shouldn’t be just a department; it should be the\nentire company” -Tony Hsieh",
    "You don’t need to have a 100-person company to develop that idea. -\nLarry Page",
    "Don’t wait for the right moment to start the business - it never\narrives. Start whenever. Now. -Lauris Liberts",
    "Start where you are.Use what you have.Do what you can.-Arthur Ashe",
    "We’re enamored with the concept that there’s “always a price.” But\nsometimes, your goal is to build a great company, not sell it. -Aaron\nLevie, Box.net",
    "Have empathy, gratitude and respect for every position in the company.\nKat Cole, Cinnabon President",
    "No growth hack, brilliant marketing idea, or sales team can save you\nlong term if you don’t have a sufficiently good product. - Sam Altman",
    "‘The only time you don’t fail is the last time you try something and it\nactually works - Charles Kettering",
    "“Deciding what not to do is as important as deciding what to do.” -\nSteve Jobs",
    "If things are not failing, you are not innovating enough. -Elon Musk",
    "When you’ve got 10,000 people trying to do the same thing, why would\nyou want to be number 10,0001? -Mark Cuban",
    "Do not tolerate brilliant jerks. The cost to teamwork is too high.\n-Reed Hastings, CEO Netflix",
    "Don’t assume your customers are as knowledgeable as you are. -Bryan\nEisenberg",
    "If we want users to like our software we should design it to behave\nlike a likable person: respectful, generous and helpful. - Alan Cooper",
    "Whenever you get stuck, go meet with your customers. -Joe Zadeh,\nProduct @ Airbnb",
    "The secret to being wrong isn’t to avoid being wrong. The secret is\nbeing willing to be wrong. The secret is realizing that wrong isn’t\nfatal. -Seth Godin",
    "Any product that needs a manual to work is broken. -Elon Musk",
    "“Never underestimate the power of someone with a mobile device who’s\ncurrently being pissed off by your business.” -Peter Shankman",
    "You can create value with breakthrough innovation, incremental\nrefinement, or complex coordination. Great companies often do two of\nthese. The very best companies do all three. -Sam Altman",
    "“Embrace what you don’t know, especially in the beginning, because what\nyou don’t know can become your greatest asset.” - Sara Blakely, Spanx\nFounder",
    "Fire the committee. No great website in history has been conceived of\nby more than three people. - Seth Godin",
    "“I try not to make any decisions that I’m not excited about.” - Jake\nNickell, Threadless founder/CEO",
    "When you are building something revolutionary, you may look delusional\nto those around you. - Lauris Liberts, Draugiem Group",
    "If you do build a great experience, customers tell each other about\nthat. Word of mouth is very powerful.” Jeff Bezos, Amazon",
    "If something is important enough, even if the odds are against you, you\nshould still do it.“ - Elon Musk, Tesla &amp; SpaceX Founder",
    "If you’re not working on your best idea right now, you’re doing it\nwrong. - David Heinemeier Hansson, Basecamp",
    "Everyone starting a startup for the first time is scared, and everyone\nfeels like a bit of an imposter. - Sam Altman",
    "A ‘startup’ is a company that is confused about - 1. What its product\nis, 2. Who its customers are. 3. How to make money.- Dave McClure",
    "I have never in my life learned anything from any man who agreed with\nme. -Dudley Field Malone",
    "“Entrepreneur is just French for ‘has ideas, does them’.” – Alexis\nOhanian, Reddit Founder",
    "“Hard work is always the difference between opportunities” —Eric\nRewitzer, Co-Owner of 3Fish Studios",
    "What you leave out is just as important as what you leave in.",
    "“The risk is not in doing something that feels risky. The risk is in\nnot doing something that feels risky.” - Andy Dunn, Bonobos Founder",
    "“It’s not about the amount of wealth you can accumulate, it’s about the\nimpact and change you can create.” - Neil Blumenthal, Warby Parker\nFounder and Co-CEO",
    "“Find your one thing and do that one thing better than anyone else.” -\nJason Goldberg, Fab Founder",
    "Most of entrepreneurship is differentiating between good-sounding dumb\nideas and dumb-sounding good ideas. -Aaron Gotwalt",
    "Find the most talented person in the room and if it’s not you, go stand\nnext to him. Hang out with him. try to be helpful.-Harold Ramis",
    "“Don’t be a complainer; make things better, let it go, or take action\nto make it better.” - Tina Roth Eisenberg, Tattly Founder",
    "“Chase the vision, not the money, the money will end up following you.”\n- Tony Hsieh, Zappos CEO",
    "“You can’t build a reputation on what you are going to do.” Henry Ford",
    "“We will hire someone with less experience, less education, and less\nexpertise, than someone who has more of those things and has a rotten\nattitude. Because we can train people. We can teach people how to lead.\nWe can teach people how to provide customer service. But we can’t\nchange their DNA.” Herb Kelleher, co-founder of Southwest Airlines",
    "Start your business by doing every job yourself. It’s the only way to\nlearn what you need and who will then be best able to do it for you.\n-Danielle Newnham, Mad Men of Mobile",
    "“You must be very patient, very persistent. The world isn’t going to\nshower gold coins on you just because you have a good idea. You’re\ngoing to have to work like crazy to bring that idea to the attention of\npeople. They’re not going to buy it unless they know about it.” -Herb\nKelleher, Co-founder of Southwest Airlines",
    "Founder of Shazam on entrepreneurial success: “The number one\ndeterminant of entrepreneurial success is persistence. If you are not\nprepared to go to superhuman levels that are beyond rationality to\nrealize your dream, then your chance of finding success is virtually\nzero.”",
    "“Your brand is what other people say about you when you’re not in the\nroom.” – Jeff Bezos, Amazon",
    "“Even if you don’t have the perfect idea to begin with, you can likely\nadapt.” - Victoria Ransom, Co-founder, Wildfire Interactive",
    "Most people work at keeping their job, rather than doing a good job. If\nyou’re the former, you’re leading a meaningless life. If you’re the\nlatter, keep up the good work. -George Lois",
    "You know, one of the things that really hurt Apple was after I left\nJohn Sculley got a very serious disease. It’s the disease of thinking\nthat a really great idea is 90% of the work. And if you just tell all\nthese other people “here’s this great idea,” then of course they can go\noff and make it happen.",
    "Reduce. Do as little as possible to get what you have to get\ndone.-Joshua Schachter, Delicious",
    "Choose co-founders the way you would choose a spouse. The reality is\nthat you will, at least in the early days, spend far more time with\nyour co-founders than your partner. -Danielle Newnham",
    "It is easier to recognize other people's mistakes than our own. Always\nask for feedback.",
    "The biggest failure you can have in life is making the mistake of never\ntrying at all.",
    "Hire the best people you can find. This was kind of easy in the early\ndays of foursquare - we hired our friends who were really passionate\nabout the stuff they were building. We have a superstar team not just\nbecause their resumes are so strong, but because they’ve been\npassionate, thinking about and tinkering in this space forever. Those\nare the people you want to surround yourself with. - Dennis Crowley,\nFoursquare",
    "You can have brilliant ideas, but if you can’t get them across, your\nideas won’t get you anywhere. -Lee Iacocca",
    "Share results(financial and key metrics)with the company every month.\n-Sam Altman",
    "The only “barrier to entry” you can create is to consistently build a\ngreat product. -Aaron Levie",
    "Don’t let people tell you your ideas won’t work.If you’re passionate\nabout an idea that’s stuck in your head, find a way to build it so you\ncan prove to yourself that it doesn’t work. -Dennis Crowley, Foursquare",
    "Companies need to have a lot more flexibility with their people… . If\nsomebody wants to golf around the world for two months, okay, well,\nmaybe on an unpaid basis, let them do it. That sort of flexibility I\nthink is incredibly important because most of our time, we spend at\nwork. -Richard Branson",
    "A startup without a full-time designer is like having a restaurant\nwithout kitchen and ordering out for customers. -Kerem Suer",
    "The best marketing trick: make an awesome product that does something\npeople really care about. -Ryan Singer, 37signals",
    "How to make terrible software:",
    "“The customer isn’t always right. But if you don’t listen to them, your\nproduct won’t be either.” -Oli Gardner, Co-founder of Unbounce",
    "“As your audience grows, the chance of any given action triggering\ncriticism asymptotically approaches 100%” -Allen Pike",
    "“It takes time, it’s a grind. There are no shortcuts. You’ve got to\ngrind and grind.”",
    "Be narrow. It’s much better to mean a great deal to a few people. Then\nnext to nothing to a huge amount. -David Hieatt is the Founder of Hiut\nDenim",
    "“Just put something out there. It will be imperfect. The real work is\nin figuring out how to make it better.” – @jessicajackley",
    "Perfection is achieved, not when there is nothing more to add, but when\nthere is nothing left to take away. - Antoine de Saint-Exupery",
    "“There’s nothing wrong with staying small. You can do big things with a\nsmall team.” Jason Fried, 37signals founder",
    "Whenever I see people doing something the way it’s always been done,\nthe way it’s ‘supposed’ to be done, following the same old trend, well,\nthat’s just a big red flag to me to go look somewhere else. -Mark Cuban",
    "I try to learn from the past,but I plan for the future by focusing\nexclusively on the present. That’s where the fun is.-Donald Trump",
    "A good designer finds an elegant way to put everything you need on a\npage. A great designer convinces you half that shit is unnecessary.\n-Mike Monteiro",
    "Don’t forget that if slowness is a bug, then speed is absolutely a\nfeature. -Eric Feng,Flipboard. Previously Founder of Erly, Partner at\nKleiner Perkins, Founding CTO of Hulu, Microsoft Research alum.",
    "Listen to the experts. Avoid too many cooks in the kitchen.",
    "Pick an idea that you would be keen to be doing in ten years, listen to\nearly customers, and form an amazing team. - Andrew Hyde, Startup\nWeekend",
    "If you can’t explain it simply, you don’t understand it well enough. “-\nAlbert Einstein",
    "If you are busy making everything, how can you perfect anything? -\nApple commercial.",
    "“Don’t worry about failure; you only have to be right once.” -Drew\nHouston, Dropbox founder and CEO",
    "“An entrepreneur isn’t someone who owns a business, it’s someone who\nmakes things happen.” - Tim Ferriss",
    "“Be more tolerant of the difficult people. They’re the creative ones.\nThey’re not happy with the status quo.” -Terry Leahy, former CEO of\nTesco",
    "I’d say most startups fail because the founders and teams don’t learn\nand pivot fast enough from what doesn’t work. - Andrew Hyde, Startup\nWeekend",
    "Success is never getting to the bottom of your to-do list. -Marissa\nMayer, Yahoo",
    "Move fast. Speed is one of your main advantages over large companies.\n-Sam Altman.",
    "Almost everything important is at first opposed by stakeholders in the\nstatus quo. Be relentless, persistent and tenacious. -Steve Blank",
    "You cannot mandate productivity, you must provide the tools to let\npeople become their best. -Steve Jobs",
    "Don’t play games that you don’t understand, even if you see lots of\nother people making money from them.-Tony Hsieh",
    "Minimalism is not a lack of something. It’s simply the perfect amount\nof something. - Nicholas Burroughs",
    "My favorite business book of all time is experience. -Noah Kagan, App\nSumo",
    "“Care about your customers more than about yourself, and you’ll do\nwell.” -Derek Sivers",
    "“Quality is more important than quantity. One home run is much better\nthan two doubles.” - Steve Jobs",
    "A great product manager has the brain of an engineer, the heart of a\ndesigner, and the speech of a diplomat. Deep Nishar, UX at LinkedIn.\n@deepnishar",
    "For every new feature we add, we take an old one out. A lot of big\nsites don’t do that, and it’s a problem.- David Karp, Founder of Tumblr",
    "“The most important thing is that you actually care, that you do\nsomething to the very best of your ability” -Jony Ive, Apple",
    "The hard part is what separates good from great. - Noah Kagan, AppSumo",
    "Tip: Take the stodgiest, oldest, slowest moving industry you can find.\nAnd build amazing software for it. -Aaron Levie, Box.net",
    "Your work is going to fill a large part of your life, and the only way\nto be truly satisfied is to do what you believe is great work. And the\nonly way to do great work is to love what you do.-Steve Jobs",
    "No man will make a great leader who wants to do it all himself or get\nall the credit for doing it. -Andrew Carnegie",
    "If everything seems under control you’re just not going fast enough.\n-Mario Andretti",
    "“If you never want to be criticized, for goodness’ sake don’t do\nanything new.” - Jeff Bezos, Amazon",
    "Content marketers out there can relate? “The first draft of anything is\nshit.” - Ernest Hemingway.",
    "Sleep is that time you’re working on startup problems with your eyes\nclosed. - Dharmesh Shah Founder and CTO at HubSpot",
    "“Be a yardstick of quality. Some people aren’t used to an environment\nwhere excellence is expected.” - Steve Jobs",
    "“Any business plan won’t survive its first encounter with reality. The\nreality will always be different. It will never be the plan.” - Jeff\nBezos",
    "Do, or do not. There is no try. -Yoda",
    "Opportunity is missed by most people because it comes dressed in\noverall and looks like hard work. -Thomas Edison",
    "If you decide that you’re going to do only the things you know are\ngoing to work,you’re going to leave a lot of opportunity on the table.\n-Jeff Bezos, Amazon",
    "You can’t just ask customers what they want and then try to give that\nto them. By the time you get it built, they’ll want something new.\n-Steve Jobs",
    "There is only one boss. The customer. And he can fire everybody in the\ncompany from the chairman on down, simply by spending his money\nsomewhere else. -Sam Walton, Founder Wal-Mart",
    "In business by the time you realize you're in trouble, it’s too late to\nsave yourself.Unless you’re running scared all the time,you’re gone.\n-Bill Gates",
    "Minimize complexity. The simpler the product, the more likely you are\nto actually ship it, and the more likely you to fix problems quickly.\n-Slave Akhmechet",
    "“You can’t be that kid standing at the top of the waterslide,\noverthinking it. You have to go down the chute.” -Tina Fey",
    "The chance of failure is almost always better than the guarantee of\nnever knowing. -Aaron Levie, Box.net",
    "If you do something and it turns out pretty good, then you should go do\nsomething else wonderful, not dwell on it for too long. Just figure out\nwhat’s next. -Steve Jobs",
    "Nothing influences people more than a recommendation from a trusted\nfriend. -Mark Zuckerberg",
    "“Metrics are for doing, not for staring. Never measure just because you\ncan. Measure to learn. Measure to fix.”Stijn Debrouwere",
    "Creative process: 1) This is going to be awesome 2) This is hard 3)\nThis is terrible 4) I’m terrible 5) Hey, not bad 6) That was awesome.",
    "It helps not to call people “human resources”. They’re people. And, as\nit turns out, people like to be treated like people. Go figure. -\nDharmesh Shah, Founder and CTO at HubSpot",
    "At the end of the day, you can decide whether you want to be an\nemployee with a great attendance record, getting promoted to ever\nbetter titles and working on interesting projects – or whether you want\nto attempt to do something spectacular – this be or do should be a\nquestion you never stop asking yourself — for the next 20 years, and\nbeyond. - Steve Blank",
    "The great thing about taking the big chance when you’re younger is you\nhave less to lose and you don’t know as much.So you take big swings.\n-Amy Poehler",
    "Quality is the best business plan. - John Lasseter, Pixar Chief\nCreative Officer",
    "“You know you’ve done something right when everyone else at the\nconference table is smarter than you.” —Chuck Gordon, SpareFoot",
    "True innovation is coming up with a product that the customer didn’t\neven know they needed.",
    "“Good design is as little design as possible. Less, but better –\nbecause it concentrates on the essential aspects, and the products are\nnot burdened with non-essentials. Back to purity, back to simplicity.”\nDieter Rams",
    "Don’t be dismissive of criticism. Instead, use it to improve your\nproduct. Your most vocal critics will often turn into your biggest\nchampions if you take their criticism seriously. - Slava Akhmechet,\nCofounder of Rethink DB.",
    "The 10% between “90% done” to “100% done” takes most of the time,\ncauses most of the stress, but is all of the value. -Aaron Levie,\nBox.net",
    "Remember that you are more likely to die because you execute badly than\nget crushed by a competitor. - Sam Altman",
    "When you feel like quitting think about why you started.",
    "You cannot business-model your way out of a shitty product. - Tim\nO'Neil",
    "Our job is not to please investors. Our job is to delight our users.\n-Micki Krimmel, Neighborhoods",
    "“Embrace what you don’t know, especially in the beginning because what\nyou don’t know can become your greatest asset. It ensures that you will\nabsolutely be doing things different from everybody else.” – Sara\nBlakely, Founder of Spanx",
    "Advice for young entrepreneurs – unproven ideas and people are okay,\nstick to proven business models though. -@JamesTudsbury",
    "“You have to have more leadership, less management. It’s about getting\nstuff done, you can sit around and analyze things forever but while you\ndo that the competition has moved on.” – Peter Vesterbacka, Founder of\nRovio Games/Angry Birds",
    "“Anyone who stops learning is old, whether at twenty or eighty. Anyone\nwho keeps learning stays young. The greatest thing in life is to keep\nyour mind young.” - Henry Ford",
    "Your biggest challenge as an entrepreneur is not concealing your idea\nfrom others or keeping your idea a secret, it is actually convincing\npeople that you’re not crazy and that you can pull this off. – Sean\nParker, Napster",
    "If you don’t have people that care about usability on your project,\nyour project is doomed. -Jeff Atwood, Stack Overflow",
    "Nothing works better than just improving your product. -Joel Spolsky,\nStack Exchange",
    "Perfectionism is often an excuse for procrastination. -Paul Graham",
    "My job is not to be easy on people. My job is to make them better.\n-Steve Jobs",
    "Focus too much on the near-term and you won’t get tomorrow’s customers,\nfocus too much on the long-term and you won’t get today’s. -Aaron\nLevie, Box.net",
    "Obsess about the quality of the product. -Sam Altman",
    "Ironically, in a changing world, playing it safe is one of the riskiest\nthings you can do. -Reid Hoffman, LinkedIn co-founder",
    "Simple can be harder than complex.You have to work hard to get your",
    "Sometimes when you follow your dream; it opens the door for others to\nbe able to follow theirs. -Neil Patel, KISSmetrics",
    "Treat your customers like they own you. Because they do. -Mark Cuban",
    "Better to be right about the trend and wrong about the implementation,\nthan the other way around. -Aaron Levie, Box.net",
    "“A pessimist sees problems in opportunities whereas an optimist sees\nopportunities in problems.” - Winston Churchill",
    "Often times in order to capture your dreams, it will require you to\nchase your fears. -Neil Patel, KISSmetrics",
    "My best entrepreneurial advice is to start. -Dave Morin, Path co-\nfounder",
    "Building a successful business model isn’t about changing your company\nbased on every bit of feedback: It’s about understanding whom to listen\nto and why. -Steve Blank.",
    "“The task we must set for ourselves is not to feel secure, but to be\nable to tolerate insecurity.” Erich Fromm",
    "Make something someone specific needs, launch fast, let users show you\nwhat to change, change it, repeat last two.- Paul Graham",
    "Screw it, let’s do it! - Richard Branson, Virgin",
    "If you pivot, do it fully and with conviction. The worst thing is to\ntry to do a bit of the old and the new—it’s hard to kill your babies.\n-Sam Altman",
    "Being the richest man in the cemetery doesn’t matter to me. Going to\nbed at night saying we’ve done something wonderful, that’s what matters\nto me. -Steve Jobs",
    "Sweat equity is the best equity there is. - Mark Cuban",
    "In general don’t start a startup you’re not willing to work on for ten\nyears. -Sam Altman",
    "A good plan executed now, is better than a perfect plan next week.\n-General Patton",
    "Above all else, products spread when they’re useful and they’re usable\n-Kevin Systrom, Instagram",
    "Every feature has some maintenance cost, and having fewer features lets\nus focus on the ones we care about and make sure they work very well.-\nDavid Karp, Tumblr",
    "When you’re a one man show you have to focus on the most important\nthing to get done today. - Noah Everett, Founder of Twitpic",
    "Startups often win because it’s easier to see what comes next when you\ndon’t have to worry about maintaining what came last. -Aaron Levie,\nBox.net",
    "Remember that you are more likely to die because you execute badly than\nget crushed by a competitor. - Sam Altman",
    "I try to work the hardest I can without burning myself out. - Justin\nKan",
    "The difference in winning &amp; losing is most often, not quitting. -\nWalt Disney",
    "It’s better to have a few users love your product than for a lot of\nusers to sort of like it. - Sam Altman",
    "Ideas are commodity. Execution of them is not. - Michael Dell",
    "Most people are searching for a path to success that is both easy and\ncertain. Most paths are neither.- Seth Godin",
    "You can’t learn in school what the world is going to do next year. -\nHenry Ford",
    "We did anything possible just to get revenues so that we could grow and\nbe a real business. - Mark Pincus, Zynga",
    "If you want to unleash more creativity in your company, you need to\nallow for a little contamination. It is the sand in the oyster that\ncreates the pearl.- Fred Wilson",
    "When I’m old and dying, I plan to look back on my life and say “wow,\nthat was an adventure,” not “wow, I sure felt safe.” -Tom Preston-\nWerner, GitHub",
    "Sales Cure All. Know how your company will make money and how you will\nactually make sales. - Mark Cuban",
    "A mind once stretched by a new idea, never goes back to its original\ndimensions -Oliver Wendell Holmes",
    "Why we do what we do: that moment when you get to see the future on\nyour computer screen before the rest of the world. -Aaron Levie,\nBox.net",
    "People do make judgments of trust on appearance - in the real world and\nonline. -Aaron Patzer, Mint.com",
    "When you find an idea that you just cant stop thinking about that's\nprobably a good one to pursue. -Josh James, Omniture",
    "Opportunity lives at the intersection of what people need tomorrow and\ncan be just barely built today. - Aaron Levie, Box.net",
    "“Easy” is a word that’s used to describe other people’s jobs. -Jason\nFried, 37Signals",
    "All that matters in business is that you get it right once. Then\neveryone can tell you how lucky you are. -Mark Cuban",
    "Our greatest weakness lies in giving up. The most certain way to\nsucceed is always to try just one more time. -Thomas Edison",
    "Start with the assumption that the best way to do something is not the\nway it’s being done right now. -Aaron Levie, Box.net",
    "Great companies don’t throw money at problems, they throw ideas at\nproblems. -Greg McAdoo, Sequoia Capital",
    "If you believe in something, work nights and weekend, it won’t feel\nlike work. - Kevin Rose",
    "“That’s already been tried before” only means the first attempt got it\nwrong. -Aaron Levie",
    "It takes more time and energy trying to go around problems that it does\ntrying to solve them.",
    "Never give up on a dream just because of the time it will take to\naccomplish it. The time will pass anyway.",
    "I find it hard to manage somebody’s work unless I have an intimate\nknowledge of how to do it myself. - Justin Kan, co-founder of Justin.tv",
    "Under pressure, you don’t rise to the occasion, you sink to the level\nof your training. That’s why we train so hard. - Heard from a Navy Seal",
    "Human nature has a tendency to admire complexity, but reward\nsimplicity. - Ben Huh",
    "You can’t put out projects that you don’t use yourself. -Gary\nVaynerchuk",
    "You cannot push anyone up the ladder unless he is willing to climb. -\nAndrew Carnegie",
    "A company is only as good as the people it keeps.",
    "Physical fitness is not only one of the most important keys to a\nhealthy body, it is the basis of dynamic and creative intellectual\nactivity. - JFK",
    "People can copy what you’ve done, but they can’t copy what you still\nwant to do. - Dennis Crowley",
    "Motivation is the art of getting people to do what you want them to do\nbecause they want to do it. - Dwight D. Eisenhower",
    "Waiting for perfect is never as smart as making progress. – Seth Godin",
    "A startup lives and dies by its customers. Not some marketer’s initial\nconception of who the customer should be and what the customer should\nwant.",
    "Release early and often. - Kevin Rose",
    "Always challenge the old ways. - Howard Schultz, Starbucks",
    "The riskiest thing is to take no risks. - Facebook",
    "Projections are bullshit. They’re just guesses. - Jason Fried, Founder\nof 37Signals",
    "Build your product, not someone else’s. The most successful products\nexecute on a vision that aligns with their product’s and users’ goals.\n- Cap Watkins, Design Lead at Etsy",
    "Design is not just what it looks like and feels like. Design is how it\nworks. - Steve Jobs",
    "You don’t need more time in your day. You need to decide. - Seth Godin",
    "You jump off a cliff and you assemble an airplane on the way down. -\nReid Hoffman, Founder of LinkedIn",
    "The best startups generally come from somebody needing to scratch an\nitch. -Michael Arrington - Founder Techcrunch",
    "I never took a day off in my twenties. Not one. - Bill Gates",
    "The fastest way to change yourself is to hang out with people who are\nalready the way you want to be. Reid Hoffman, Founder, LinkedIn",
    "Managers tell you where you are, leaders tell you where you’re going.\n-Michael Lopp",
    "The difference between a vision and a hallucination is that other\npeople can see the vision. - Marc Andreessen, co-founder of Andreessen\nHorowitz",
    "Sometimes when you innovate, you make mistakes. It is best to admit\nthem quickly and get on with improving your other innovations. – Steve\nJobs",
    "Yesterday’s home runs don’t win today’s games. – Babe Ruth",
    "Openly share and talk to people about your idea. Use their lack of\ninterest or doubt to fuel your motivation to make it happen. - Todd\nGarland, founder of Buysellads",
    "Hire character. Train skill. - Peter Schutz",
    "Features are like having sex. You make one mistake and you have to\nsupport it for life. - Dave McClure, 500 Startups",
    "Money is like gasoline during a road trip. You don’t want to run out of\ngas on your trip, but you’re not doing a tour of gas stations. - Tim\nO'Reilly",
    "If you are not embarrassed by the first version of your product, you’ve\nlaunched too late. - Reid Hoffman, LinkedIn founder",
    "Always treat your employees exactly as you want them to treat your best\ncustomers. - Neil Patel, KISSMetrics",
    "Better to be too early and have to try again, than be too late and have\nto catch up. - Aaron Levie, Co-founder of Box",
    "Never half-ass two things.Whole-ass one thing. -Ron Swanson, Parks\n&amp; Recreation",
    "Every time something slips through the cracks, the cracks get bigger. -\nJason Fried, 37Signals",
    "Not having a clear goal leads to death by a thousand compromises. -\nMark Pincus, Zynga co-founder",
    "Your most unhappy customers are your greatest source of learning.- Bill\nGates",
    "The only thing worse than starting something and failing… is not\nstarting something. -Seth Godin",
    "Ideas are easy. Implementation is hard. -Guy Kawasaki",
    "It’s hard to do a really good job on anything if you don’t think about\nin the shower. - Paul Graham",
    "Instagram cofounder Kevin Systrom says, “Focusing on one thing and\ndoing it really, really well can get you very far.”",
    "Innovation is hard because “solving problems people didn’t know they\nhad” &amp; “building something no one needs” look identical at first. -\nAaron Levie, CEO at Box",
    "It’s supposed to be hard. If it wasn’t hard, everyone would do it. The\nhard… is what makes it great.",
    "“I’m as proud of what we don’t do as I am of what we do.” -Steve Jobs",
    "Socrates said, “Know thyself.” I say, “Know thy users.”",
    "“It was very easy to be different, but very difficult to be better.”\nJonathan Ive, Apple Designer",
    "The best way to complain is to make things. -James Murphy",
    "“Your margin is my opportunity.” -Jeff Bezos",
    "If you’re not nervous about one or two decisions every day,you probably\narent trying hard enough. -Tim O'Shaughnessy, LivingSocial",
    "You should set goals beyond your reach so you always have something to\nlive for -Ted Turner, Founder, TBS, CNN",
    "You need three things to create a successful startup:",
    "“I’m convinced that about half of what separates the successful\nentrepreneurs from the non-successful ones is pure perseverance.” –\nSteve Jobs",
    "“Are you raising money?”,\"We raise money every day,from our customers.“\n- Sahil Lavingia, Gumroad",
    "If you’re trying to disrupt the status quo and beat bigger competitors,\nyou’re not going to do it by playing their game. -Dharmesh Shah,\nOnStartups.com",
    "Entrepreneurship: 10% coach, 20% player, 30% cheerleader, 40% waterboy.\n-Aaron Levie, Box.com",
    "Every no brings me closer to a yes -Mark Cuban",
    "More startups die from idea gluttony than starvation. -Dharmesh Shah",
    "It’s not the news-outlets that write about you, it’s individual writers\nthat do. -Dharmesh Shah",
    "The market does not care how long you worked on something or how well\nyou did it. Effort is not rewarded. The market cares only if what\nyou’ve done is a fit for their needs. - Carson McComas",
    "Running a startup is like being punched in the face repeatedly, but\nworking for a large company is like being water boarded. - Paul Graham,\nY Combinator",
    "I don’t know what is the key to success,but the key to failure is\ntrying to please everybody. - Bill Cosby",
    "Don’t spend too much time planning, release early and often, some\nthings will work, others won’t, refine and move forward and above all\nforget the money, just make sure you love what you’re doing. - Kevin\nRose, founder of Digg &amp; Revision3",
    "User experience matters a lot.More than most people realize.The best\ndesigned user experiences get out of the way and just help people get\nshit done.Less is more.If you have to explain it,you’ve already failed.\n-Jason Goldberg, founder and CEO of Fab.com.",
    "The pivot. It used to be called, ‘the fuck-up.’ MarcAndreessen",
    "The path to greatness is rarely having the best technology. It is far\nmore often having the better relationship with the customer. It is a\nmarketing game — not a technology game.Joseph Barisonzi",
    "anyone running a startup has to treat Saturday the same way they\ntreatMonday",
    "When you innovate, you’ve got to be prepared for people telling you\nthat you are nuts.",
    "Timing, perseverance, and ten years of trying will eventually make you\nlook like an overnight success.",
    "Any time is a good time to start a company.",
    "I think 100 percent of innovation is driven by your ability to fail\nquickly and your ability to learn from it and evolve - JJ Aguhob, Viddy\npresident and co-founder",
    "The very first company I started failed with a great bang. The second\none failed a little bit less, but still failed. The third one, you\nknow, proper failed, but it was kind of okay. I recovered quickly.\nNumber four almost didn’t fail. It still didn’t really feel great, but\nit did okay. Number five was PayPal – Max Levchin, former CTO of PayPal",
    "Launching a startup is like firing off a rocket ship, then trying to\nhold it together with duct tape - Shane Snow",
    "Spreading the word on a zero budget is difficult. You find yourself\nspending all night on Twitter following people; using Facebook to leave\nmessages on various club walls; commenting on YouTube clips and blog\nposts; giving interviews online and taking photos of bottles to send to\nwebsites in the hope that they feature you -Andrew Nicolson, Co-founder\nof Whisky Blender",
    "There’s this simultaneous joy and shame when looking at your own\nproduct. You just see all of the things you want to make better - Ben\nSilbermann, Pinterest",
    "Optimism, pessimism, fuck that; we’re going to make it happen - Elon\nMusk, Tesla, SpaceX",
    "I never get the accountants in before I start up a business. It’s done\non gut feeling -Richard Branson",
    "Good products are built by people who want to use it themselves -David\nKarp, Tumblr",
    "If you spend a year on something and you haven’t figured it out, move\non to something else. You can’t iterate your way to a business model\n-Jason Goldberg, Fab",
    "You must treat early hires like late founders, or you won’t be able to\nhire until you get market traction. Every company must now give up 10%\nto their first key employees - Naval Ravikant, Venture Hacks",
    "It always takes twice as long and costs twice as much - John Morris,\nRepay",
    "Right person+ Right idea+ Right product+ Right time+ Right market=\nmagic - Fred Wilson, a VC",
    "If you have a technology company, code as little as possible until you\ncan validate that your approach is right –Elizabeth Yin, CEO and Co-\nFounder of LaunchBit",
    "Successful entrepreneurs are quick movers because they realize that\njust having a multi-billion dollar idea doesn’t mean anything unless\nthey get it out there before someone else does -Kevin O'Connor, founder\nof DoubleClick, and currently CEO and founder ofFindTheBest.",
    "What matters is: Are you profitable? Are you building something great?\nAre you taking care of your people? Are you treating your customers\nwell? -Jason Fried, 37 signals",
    "Entrepreneurship is not a part-time job,and it’s not even a full-time\njob.It’s a lifestyle -Carrie Layne, founder and CEO of BestBuzz",
    "A company’s culture is the foundation for future innovation.An\nentrepreneurs job is to build the foundation -Brian Chesky, Airbnb",
    "stay self-funded as long as possible -Garrett Camp, StumbleUpon, Uber,\nBlackJet",
    "People say doing a startup is like a marathon. It’s actually a road\ntrip at night with no headlights. You think you’re going to Toledo but\nyou’re actually going to Miami and you might not have enough gas so you\nmight need to buy gas from someone who might take you out if you aren’t\ndriving well -Ben Silbermann, Pinterest",
    "Investors,most of them,have a herd mentality.They want to invest only\nif other people are investing -Jessica Livingston, Y Combinator",
    "I have not failed. I’ve just found 10,000 ways that won’t work -Thomas\nEdison",
    "As long as you’re going to be thinking anyway, think big - Donald Trump",
    "Breakthrough ideas usually come from guys who look like\nthey'rehallucinating -Ben Horowitz, co-founder of Andreessen Horowitz",
    "A real entrepreneur is somebody who has no safety net underneath them -\nHenry Kravis",
    "There are lots of ways for investors to say no to you, and I 'm pretty\nsure I 've heard every single one - BenSilbermann, Pinterest",
    "Identify your problems but give your power and energy to solutions -\nTony Robbins",
    "If I were worried about my reputation,I wouldn’t do anything with\nstart-ups -Sean Parker, Airtime, Plaxo",
    "One can steal ideas,but no one can steal execution or passion",
    "Don’t take too much advice. Most people who have a lot of advice to\ngive - with a few exceptions - generalize whatever they did -Ben\nSilbermann, Pinterest founder",
    "We don’t always know what’s going to happen. And that’s OK - Biz Stone,\nTwitter co-founder",
    "Don’t spend so much time trying to choose the perfect opportunity, that\nyou miss the right opportunity - MichaelDell",
    "Successful people, creative people fail every day, just like everybody\nelse. Except they don’t view failure as a verdict. They view it as an\nopportunity. Indeed, it’s failure that paves the way for creativity -\nJennifer Egen",
    "When You’re Small, Being Faster than Your Competitors is Your Biggest\nand Sometimes Only Advantage-Eric Ryan, Adam Lowry, Founders of\nMethodHome",
    "Luck is what happens when preparation meets opportunity - Seneca",
    "User experience matters a lot. More than most people realize. The best\ndesigned user experiences get out of the way and just help people get\nsh*t done.\u2028 Less is more. If you have to explain it, you’ve already\nfailed- Jason Goldberg, founder and CEO of Fab.com",
    "All that matters in business is that you get it right once. Then\neveryone can tell you how lucky you are - Marc Cuban",
    "Ideas are like rabbits. You get a couple and learn how to handle them,\nand pretty soon you have a dozen ― John Steinbeck",
    "Experience taught me a few things. One is to listen to your gut, no\nmatter how good something sounds on paper. The second is that you’re\ngenerally better off sticking with what you know. And the third is that\nsometimes your best investments are the ones you don’t make -Donald\nTrump",
    "A company’s culture is the foundation for future innovation. An\nentrepreneurs job is to build the foundation -Brian Chesky, Airbnb",
    "In a startup, things seem great one moment and hopeless the next. And\nby next I mean a couple hours later -Paul Graham, Ycombinator",
    "You Don’t Really Understand Your Product until You Put a Prototype in\nFront of Users - From a book “Subject To Change: Creating Great\nProducts &amp; Services for an Uncertain World: Adaptive Path on\nDesign” by Peter Merholz, Todd Wilkens, Brandon Schauer, and David\nVerba",
    "Optimism Should Be at the Top of Entrepreneur’s Checklist - Alana\nMuller",
    "We don’t celebrate failure in Silicon Valley. We celebrate learning -\nReid Hoffman, Linkedin",
    "Some people want it to happen, some wish it would happen, others make\nit happen -Michael Jordan",
    "We should call them create ups, not startups. The goal is not to start\nsomething, the goal is to create something -Dharmesh Shah ‏@dharmesh",
    "In big companies, the employees grow faster than the company. In start-\nups, the company grows faster than the employees - @BobMetcalfe",
    "Great companies are built. Not launched - Robert Scoble",
    "The problem with the Internet startup craze isn’t that too many people\nare starting companies; it’s that too many people aren’t sticking with\nit - Steve Jobs",
    "Do your homework and know your business better than anyone. Otherwise,\nsomeone who knows more and works harder will kick your ass -Mark Cuban,\nEntrepreneur",
    "Startups must have a “True North”, a destination in mind. That vision\nmust be constant &amp; powerful - Eric Ries / Lean Startup",
    "Most people think it’s all about the idea. It’s not. EVERYONE has\nideas. The hard part is to execute on the idea -Mark Cuban",
    "If you prematurely invest all your time and money on the wrong idea,\nyou have nothing left to try new ideas -Alberto Savoia",
    "Customers don’t like people who don’t show their passion and love for\nthe job -Martin Zwilling, @StartupPro, Veteran startup mentor",
    "Life of an Entrepreneur: I Wake Up Excited and Terrified Every Day -\nSarah Lacy, PandoDaily",
    "Your brand is the summation of conversation about you, without you ~\nMarcel LeBrun, Salesforce.com",
    "Failure is not the opposite of success, it’s part of success -Arianna\nHuffington, HuffingtonPost",
    "Often, the best companies are ones where the product is an extension of\nthe founder’s personality - Naval Ravikant, AngelList, Venture hacks",
    "I’d rather interview 50 people and not hire anyone than hire the wrong\nperson ~Jeff Bezos, Amazon",
    "The fishing is best where the fewest go, and the collective insecurity\nof the world makes it easy for people to hit home runs while everyone\nelse is aiming for base hits. There is just less competition for bigger\ngoals<span class=\"s1\">- Timothy Ferriss, from his best-selling book\n‘The 4-Hour Workweek’.",
    "If you can’t feed a team with two pizzas, it’s too large - Jeff Bezos,\nAmazon",
    "Many companies focus too much on the competition rather than on their\ncustomers. When you’re focusing on what your competitor is doing you:\n1) Are already one step behind and 2) Take your focus off what really\nmatters.",
    "Most successful entrepreneurs don’t begin with brilliant ideas - they\ndiscover them",
    "The truth about startup life: Do It Before You Have A Family And\nMortgage, Boonsri Dickinson",
    "I’m always afraid of failing. It’s great motivation to work harder\n-Mark Cuban",
    "A business has to be involving,it has to be fun,and it has to exercise\nyour creative instincts - Richard Branson, Virgin",
    "Good ideas are like Nike sports shoes. They may facilitate success for\nan athlete who possess them, but on their own they are nothing but an\noverpriced pair of sneakers. Sports shoes don’t win races. Athletes do.\n~ Felix Dennis"
  ]
}